[
  {
    "name": "Monasterio del Diablo",
    "lat": 37.45076691835187,
    "lng": -5.66970179443718,
    "description": "De este edificio se cuentan historias relacionadas con el demonio y quienes se han atrevido a entrar aseguran haber escuchado voces y haber visto figuras y luces extrañas.",
    "video": "https://youtube.com/playlist?list=PLUpwOwEeWg7HS0CQ68ICmlfzbCcIfybCZ&si=RsrL2kG8my5c8qbS"
  },
  {
    "name": "La Casa de la Loca",
    "lat": 37.31996625963536,
    "lng": -6.043654920446369,
    "description": "Cerca de Sevilla capital, en el municipio de Palomares del río, hay un cortijo en ruinas conocido como la casa de la loca. Entre sus desvencijados muros se oculta una trágica historia. Muertes, romances truncados y asesinatos. Esta siniestra leyenda impregna las piedras que quedan como testimonio. El supuesto fantasma de la casa tiene un nombre: Gabriela Ciaurriz. ¿Quieres conocer su historia?",
    "video": ""
  },
  {
    "name": "Estacion de ferrocarril. El Coronil.",
    "lat": 37.147968504454965,
    "lng": -5.612864730210284,
    "description": "La \"Estación del Coronil paranormal\" se refiere a la antigua estación de tren de San Benito, cerca de Sevilla, famosa por fenómenos como sombras inexplicables y actividad eléctrica en aparatos, investigados por expertos paranormales y documentados en vídeos y artículos de medios como ABC e Instagram. A menudo se asocia con el municipio de El Coronil, aunque es una estación abandonada en las afueras de Sevilla, donde se han reportado apariciones y poltergeist inexplicables que atraen a investigadores de lo paranormal.",
    "video": "https://www.youtube.com/watch?v=cEnOIpHlyDI&t=9s"
  },
  {
    "name": "El Torbiscal",
    "lat": 37.08438413340589,
    "lng": -5.856710939532535,
    "description": "El Torbiscal es un poblado fantasma en Utrera (Sevilla), abandonado desde los años 60 y conocido como uno de los lugares más embrujados de Andalucía. Leyendas principales Sus ruinas albergan relatos de la \"chica de blanco\", fuegos fatuos, psicofonías y poltergeist que susurran \"marchaos\". Antiguo campamento minero, evoca bandoleros y tragedias olvidadas entre alcornoques y simas. Experiencias reportadas Voces en dialecto antiguo captadas en grabadoras. Campanas invisibles pese al campanario destruido. Sombras y caídas térmicas en la iglesia y cortijos",
    "video": "https://www.youtube.com/watch?v=d7CUJHIo4Dg"
  },
  {
    "name": "El poblado de Los Cabezudos",
    "lat": 37.17531626281698,
    "lng": -6.623636299580581,
    "description": "Los Cabezudos es un poblado forestal abandonado en Almonte (Huelva), creado en los años 20 para explotación de eucaliptos y desierto desde los 80, ahora vallado y famoso por sus sombras negras y psicofonías. Leyendas principales Entre sus ruinas (iglesia de Ntra. Sra. de Fátima, colegio viejo, dispensario y casino) merodea una sombra oscura que acecha en pasillos, acompañada de pasos, portazos y voces ordenando \"vete\" o \"aquí estoy\". Experiencias reportadas Siluetas pasando ante puertas y caídas de temperatura hasta 8°C en sesiones EVP. Móviles derribados por \"manotazos\" invisibles en vídeos de urbex. Llanto de niños, ruidos metálicos en la iglesia y presencias frías pese al calor onubense.",
    "video": ""
  },
  {
    "name": "Antiguo Hospital de las Cinco Llagas",
    "lat": 37.40512940428681,
    "lng": -5.988406687920087,
    "description": "Hospital renacentista del s. XVI en la Macarena (Sevilla) con fama paranormal: apariciones de monjas, lamentos de enfermos de peste y sombras en sus 8 patios",
    "video": ""
  },
  {
    "name": "Casa de las Sirenas (Alameda de Hércules)",
    "lat": 37.399111873526074,
    "lng": -5.9943670555087545,
    "description": "Palacete del s. XIX en Alameda de Hércules (Sevilla), construido en 1861 por el marqués de Esquivel. Famoso por fantasmas: figura etérea en caballerizas, golpes, puertas que se abren solas y el espectro de un heredero Portilla confinado por su orientación sexual.",
    "video": ""
  },
  {
    "name": "Casa de Pilatos",
    "lat": 37.38999654354565,
    "lng": -5.987213532039424,
    "description": "Palacio renacentista-mudéjar del s. XV-XVI en Plaza de Pilatos, inspirado en la casa de Poncio Pilatos por Fadrique Enríquez tras peregrinaje a Jerusalén. Famoso por paranormal: fantasma de una dama Enríquez de Ribera vagando por pasillos, luces parpadeantes y figuras etéreas vistas por guardias.",
    "video": ""
  },
  {
    "name": "Facultad de Bellas Artes Sevilla",
    "lat": 37.39306249149519,
    "lng": -5.982893217398955,
    "description": "Antiguo convento jesuita del s. XVI en c/ Laraña (centro histórico), ex sede del Rectorado US y casa-estudio del pintor Gonzalo Bilbao. Leyendas paranormales: fantasma de un modelo desnudo que murió congelado posando como Apolo, lamentos nocturnos y sombras en patios.",
    "video": ""
  },
  {
    "name": "Castillo de San Jorge (Triana)",
    "lat": 37.38565245951814,
    "lng": -6.003138697911939,
    "description": "Ruinas almohades-medievales bajo el Mercado de Triana, antigua prisión de la Inquisición (s. XV-XVIII) donde torturaron a miles. Famoso por paranormal: lamentos de presos, apariciones de inquisidores encapuchados y presencias frías en excavaciones",
    "video": ""
  },
  {
    "name": "Cortijo Jurado",
    "lat": 36.71258707357944,
    "lng": -4.529652333965725,
    "description": "Antiguo caserón del siglo XIX, famoso por leyendas de desapariciones de chicas, túneles secretos y supuestos rituales oscuros en sus sótanos. Médiums e investigadores aseguran haber captado apariciones femeninas en las ventanas, sombras con sombrero, orbes, golpes inexplicables y fuertes cambios de temperatura durante las sesiones. Numerosas psicofonías registran susurros, gritos y voces que identifican a los visitantes, lo que ha convertido al cortijo en uno de los epicentros paranormales más conocidos de España",
    "video": ""
  },
  {
    "name": "Hacienda del Rosario (Sevilla)",
    "lat": 37.378536228255285,
    "lng": -5.907914895585316,
    "description": "Ubicada a las afueras de Sevilla, esta antigua edificación del siglo XVIII es considerada por muchos investigadores como uno de los puntos con mayor carga energética y actividad paranormal de la región. El Último Duelo: En sus inmediaciones tuvo lugar el último duelo de honor registrado en Sevilla en 1904, donde el Marqués de Pickman perdió la vida de un disparo al corazón. Se dice que su presencia aún ronda los terrenos donde cayó. Pasado Trágico: Existen registros y testimonios sobre posibles fusilamientos en sus muros durante la Guerra Civil española, lo que añade una capa de dolor y misterio al lugar. Fenómenos Reportados: Quienes se han aventurado tras su imponente portada barroca informan de una opresiva sensación de ser observados por \"miles de ojos\". Investigadores han documentado: Psicofonías e ideofonías: Voces y susurros captados en grabaciones. Sombras y Raps: Apariciones de siluetas oscuras y ruidos de golpes secos sin causa aparente. Sensaciones Extrañas: Cambios bruscos de temperatura y una intensa inquietud al recorrer sus patios y almazaras abandonadas.",
    "video": ""
  },
  {
    "name": "Casa del Bayón (Rayán) - ASTURIAS",
    "lat": 43.1755,
    "lng": -5.7381,
    "description": "La casa de los Bayón en Rayán, Aller, fue escenario del poltergeist más brutal y documentado de España en 1917. La familia Bayón sufrió fenómenos paranormales extremadamente violentos: una cuna que se mecía sola lanzando al bebé, voces, llantos fantasmales, apariciones de cruces, objetos volando y descensos brutales de temperatura. Decenas de testigos presenciaron estos eventos, incluyendo la Guardia Civil que huyó despavorida del lugar. Se registraron psicofonías con voces que susurraban durante las sesiones paranormales.",
    "video": "https://www.youtube.com/watch?v=TIe1EGTA5wk"
  },
  {
    "name": "Pueblo Fantasma de Mengollo - ASTURIAS",
    "lat": 43.1571,
    "lng": -5.9805,
    "description": "Mengollo en Quirós es un pueblo abandonado desde 1854 tras una tragedia inexplicable en la que murieron todos sus habitantes. Hoy es conocido como el pueblo fantasma más aterrador de Asturias, habitado únicamente por presencias paranormales. Reportes de psicofonías susurrantes, apariciones de una mujer fantasma en busca de redención, campanas que suenan solas en la iglesia maldita, sombras en las ventanas y una atmósfera opresiva que genera sensaciones de angustia extrema. Investigadores paranormales han documentado múltiples fenómenos poltergeist en las ruinas.",
    "video": "https://www.youtube.com/watch?v=oUo86kRRPR0"
  },
  {
    "name": "Hospital Abandonado de Mieres - ASTURIAS",
    "lat": 43.244,
    "lng": -5.7814,
    "description": "El antiguo Hospital de Mieres, abandonado desde 2014, es considerado un epicentro paranormal en Asturias. Exploradores urbanos han reportado psicofonías captadas en los pasillos, voces inexplicables de pacientes fallecidos, ruidos de pasos en las morgues vacías, puertas que se cierran solas y apariciones de siluetas espectrales. La energía paranormal es descrita como 'un vórtice de negrura' que despierta mundos ocultos de desesperación. Múltiples investigadores paranormales han documentado actividad poltergeist en este lugar.",
    "video": "https://www.youtube.com/watch?v=nsH6XKWu_sc"
  },
  {
    "name": "Casona de Arnao - ASTURIAS",
    "lat": 43.3589,
    "lng": -5.8876,
    "description": "La Casona de Arnao en Castrillón es una mansión abandonada ubicada en lo alto de una finca frente al mar. Esta construcción burguesa ruinosa está cargada de leyendas paranormales sobre apariciones, fenómenos poltergeist y presencias espectrales de antiguos habitantes. Los investigadores paranormales reportan psicofonías, movimiento de objetos sin causa aparente y una energía opresiva que rodea toda la estructura. La ubicación privilegiada y su atmósfera inquietante la convierten en un punto de interés para buscadores de lo paranormal.",
    "video": ""
  },
  {
    "name": "Casa del Terror en Poo (Llanes) - ASTURIAS",
    "lat": 43.41,
    "lng": -4.75,
    "description": "La Casa del Terror ubicada en Poo, Llanes, es una casona costera que según reportes paranormales está profundamente embrujada. Los testigos afirman que nadie logra permanecer en ella más de un tiempo limitado debido a la intensa actividad paranormal: apariciones de espíritus, psicofonías aterradoras, poltergeist que mueven objetos y una presencia maligna que genera terror extremo. La cercanía al mar y su aislamiento han potenciado los fenómenos sobrenaturales documentados en videos de exploración urbana.",
    "video": "https://www.tiktok.com/@asturalaninmo/video/7545232437492714774"
  },
  {
    "name": "Monasterio de San Pelayo - ASTURIAS",
    "lat": 43.3628,
    "lng": -5.9961,
    "description": "El Monasterio de San Pelayo en Oviedo, fundado en el siglo X, alberga leyendas paranormales relacionadas con el monje gallego Jerónimo Feijóo (siglo XVII) y fenómenos paranormales documentados. Se reportan psicofonías de voces gregorianas en horas nocturnas, apariciones de monjes en los claustros, poltergeist en la biblioteca y presencias sobrenaturales en las cámaras subterráneas. Las monjas benedictinas (conocidas como 'Las Pelayas') que habitan el convento han documentado eventos paranormales a lo largo de los siglos.",
    "video": ""
  },
  {
    "name": "Areñes (Piloña) - La Trapiella - ASTURIAS",
    "lat": 43.2245,
    "lng": -5.2789,
    "description": "La aldea de Areñes en Piloña cuenta con la leyenda de 'La Trapiella', una casona del siglo XVIII donde habitaban diablinos juguetones (trasgos asturianos). Según reportes paranormales, estas entidades sobrenaturales jugaban todas las noches con una bolera de oro en la casona, produciendo ruidos ensordecedores, movimiento de objetos y poltergeist que tormentaban a los propietarios. Los investigadores locales han documentado psicofonías de risa burlona y apariciones de pequeñas sombras moviéndose por las noches.",
    "video": ""
  },
  {
    "name": "Taranu (Asiegu) - ASTURIAS",
    "lat": 43.1945,
    "lng": -5.4512,
    "description": "El Taranu en Asiegu es un sitio arqueológico y paranormal ubicado en una zona elevada del pueblo. Este lugar, entre la Prehistoria y la leyenda, es conocido por vibraciones paranormales intensas, apariciones espectrales de guerreros de la Edad del Bronce y fenómenos poltergeist. Se han reportado psicofonías de gritos de batalla ancestrales, apariciones del 'gigante de Asiegu' (un guerrero de gran tamaño enterrado en el lugar) y presencias que protegen los hallazgos arqueológicos de hachas de bronce datadas en 1700-1500 A.C.",
    "video": ""
  },
  {
    "name": "Pueblo Viejo de Belchite",
    "lat": 41.3056,
    "lng": -0.7546,
    "description": "El Pueblo Viejo de Belchite, arrasado durante la Guerra Civil, es uno de los enclaves más paranormales de Aragón. En sus iglesias y calles en ruinas se han registrado psicofonías muy claras con voces que piden ayuda, rezos y gritos, así como apariciones de figuras humanas vestidas de época entre los escombros. Investigadores y grupos de misterio describen también fenómenos tipo poltergeist, como golpes secos, piedras que caen sin explicación y ruidos metálicos que parecen reproducir el eco de la batalla.",
    "video": "https://www.youtube.com/watch?v=dkHt5s4mJ6o"
  },
  {
    "name": "Castillo de Loarre",
    "lat": 42.3164,
    "lng": -0.6296,
    "description": "El castillo de Loarre, fortaleza románica en lo alto de la Hoya de Huesca, es escenario de numerosos fenómenos extraños. En noches frías y silenciosas se han grabado psicofonías en sus capillas y pasadizos, con cantos que parecen coros de monjes y susurros que responden a las preguntas de los investigadores. Visitantes y guías han informado de apariciones fugaces en las troneras y murallas, además de pequeños poltergeist: pasos que se acercan por detrás, golpes en puertas, objetos que se mueven levemente y corrientes de aire helado en estancias cerradas.",
    "video": ""
  },
  {
    "name": "Sanatorio de Agramonte (Moncayo)",
    "lat": 41.7932,
    "lng": -1.7620,
    "description": "El antiguo sanatorio de Agramonte, en las faldas del Moncayo, fue hospital de tuberculosos y después residencia, y hoy es uno de los puntos con mayor carga paranormal de Aragón. En su interior se han obtenido psicofonías con voces infantiles, lamentos y conversaciones en susurros cuando el edificio está vacío, así como apariciones de figuras blancas asomadas a los ventanales. Varios testigos hablan de poltergeist moderado: puertas que se abren solas, luces que se encienden y apagan y objetos que cambian de sitio entre visita y visita como si algo invisible siguiera habitando los antiguos pasillos.",
    "video": ""
  },
  {
    "name": "Trasmoz, pueblo maldito del Moncayo",
    "lat": 41.7918,
    "lng": -1.7284,
    "description": "Trasmoz es el único pueblo oficialmente excomulgado y maldito de España, famoso por su historia de brujería y hechicería. En torno a su castillo y a las callejuelas del casco antiguo se cuentan relatos de apariciones de mujeres encapuchadas que desaparecen en la niebla, sombras que se cruzan en las esquinas y extrañas luces sobre la torre. Durante investigaciones nocturnas se han registrado psicofonías con cánticos y risas burlonas, y algunos visitantes describen fenómenos tipo poltergeist: piedras que ruedan solas, golpes en las murallas y campanas que retumban sin que nadie las toque, como si los antiguos aquelarres siguieran activos.",
    "video": ""
  },
  {
    "name": "Laspaúles y el Parque de las Brujas",
    "lat": 42.5220,
    "lng": 0.6220,
    "description": "En Laspaúles, en la Ribagorza, se documentó en el siglo XVI la ejecución de al menos 24 mujeres acusadas de brujería, y hoy el Parque Temático de las Brujas recuerda aquellos hechos. El entorno del parque, con paneles y figuras que reproducen los aquelarres, está rodeado de relatos de apariciones femeninas entre los árboles y luces que cruzan el bosque sin origen aparente. Algunos grupos han obtenido psicofonías con voces que responden en susurros a las preguntas, y se describen ligeros poltergeist, como ruidos de pasos en círculo, crujidos de ramas a modo de procesión y piedras que parecen caer al lado de los investigadores sin que haya nadie alrededor.",
    "video": "https://www.youtube.com/watch?v=Y-nCVHdj5Qs"
  },
  {
    "name": "Casa de Dios de Épila",
    "lat": 41.6077,
    "lng": -1.2768,
    "description": "A las afueras de Épila se levanta la llamada Casa de Dios, una construcción aislada decorada con demonios, cruces, símbolos sangrientos y figuras grotescas en su fachada. La casa ha generado una potente leyenda de maldiciones, apariciones y ritos oscuros, y quienes se adentran en su interior hablan de susurros inteligibles y sensación de opresión extrema. En investigaciones informales se han recogido psicofonías con voces que parecen rezar al revés y órdenes tajantes de que los visitantes se marchen, así como pequeños fenómenos poltergeist: piedras que se desplazan, golpes en la madera y crujidos que se intensifican cuando se hacen preguntas en voz alta.",
    "video": "https://www.youtube.com/watch?v=Y-nCVHdj5Qs"
  },
  {
    "name": "El Duende de Zaragoza (edificio encantado)",
    "lat": 41.6518,
    "lng": -0.8806,
    "description": "En Zaragoza capital existe la leyenda del Duende de Zaragoza, asociada a un edificio histórico donde, según las crónicas de prensa, una voz incorpórea hablaba desde el interior de una pared respondiendo a los presentes. Este caso generó tal conmoción que la policía llegó a intervenir, sin encontrar explicación. Hoy el lugar es señalado como foco de fenómenos paranormales: testigos describen nuevas psicofonías con risas y burlas, apariciones fugaces en las escaleras y poltergeist de baja intensidad, como timbres que suenan solos, golpes en tabiques y pequeños objetos que caen sin causa aparente.",
    "video": ""
  },
  {
    "name": "Castillo de Montearagón",
    "lat": 42.1624,
    "lng": -0.3339,
    "description": "El castillo de Montearagón, cerca de Huesca, fue monasterio-fortaleza y está envuelto en leyendas de monjes que aún recorren sus ruinas. Historiadores locales recogen testimonios de voces y cantos monásticos que se escuchan en determinadas noches, verdaderas psicofonías percibidas a oído desnudo por excursionistas. Algunos visitantes dicen haber visto la aparición de figuras encapuchadas desplazándose entre los muros derruidos, y se han descrito fenómenos tipo poltergeist: campanas invisibles que parecen sonar a lo lejos, golpes secos en los muros y piedras que se deslizan por el suelo de los pasillos sin que nadie las toque.",
    "video": ""
  },
  {
  "name": "La Misericòrdia (Palma, Mallorca)",
  "lat": 39.5667,
  "lng": 2.6458,
  "description": "La Misericòrdia es un edificio histórico de Palma construido en 1677 sobre el antiguo cementerio de Camp Roig, que funcionó como hospicio, hospital, manicomio y refugio de pobres y ancianos. Hoy es foco de intensa actividad paranormal documentada por el programa Cuarto Milenio. Trabajadores y vigilantes reportan psicofonías de gritos y sollozos, alaridos y silbidos extraños en horas nocturnas. Se han presenciado apariciones de una monja y una niña fantasma que actúan como poltergeist: puertas y ventanas que se abren solas, luces que parpadean sin explicación, y la famosa monja que estira el dedo gordo del pie de quien se duerme en turno de vigilancia.",
  "video": "https://www.youtube.com/watch?v=e_KC55NaaBc"
},
{
  "name": "Es Vedrà (Ibiza)",
  "lat": 38.8544,
  "lng": 1.1863,
  "description": "Es Vedrà es un islote rocoso frente a la costa de Ibiza considerado el tercer punto magnético más potente del mundo. Envuelto en leyendas de sirenas y ninfas, es epicentro de fenómenos paranormales intensos documentados por marineros, buceadores y pilotos. Se reportan apariciones de luces sin origen, sombras enormes bajo el agua, psicofonías de sonidos extraños submarinos, avistamientos de OVNIS y comportamiento anómalo de bancos de peces. Algunos creen que bajo el islote existe una base OVNI o submarina. La energía paranormal del lugar es descrita como abrumadora, con múltiples poltergeist de naturaleza desconocida.",
  "video": "https://www.youtube.com/shorts/SEwSUZKIrpY"
},
{
  "name": "Coll de Ses Ànimes (Sant Elm, Mallorca)",
  "lat": 39.7642,
  "lng": 2.3786,
  "description": "El Coll de Ses Ànimes (Paso de las Almas), ubicado cerca de la Trapa en Sant Elm, es un lugar legendario donde cada noche de Todos los Santos una procesión de monjes fantasma recorre el camino. Investigadores han registrado psicofonías de cantos gregorianos y rezos espectrales, así como apariciones fugaces de figuras encapuchadas en procesión. Se describen fenómenos tipo poltergeist: campanas que suenan, golpes secos en la piedra, y una sensación de presencia opresiva. La leyenda cuenta que almas en pena tejen redes invisibles que atrapan a los incautos que se aventuran de noche.",
  "video": ""
},
{
  "name": "El Puig de Maria (Pollença, Mallorca)",
  "lat": 39.8844,
  "lng": 3.1400,
  "description": "El Santuario del Puig de Maria en Pollença es un lugar de culto antiguo donde se ha reportado considerable actividad paranormal. Visitantes y monjes han registrado psicofonías de voces inexplicables durante horas de oración, apariciones de figuras espectrales en los alrededores del santuario y encuentros con entidades espectrales. El ritualismo religioso ancestral parece haber dejado una impronta paranormal: poltergeist en forma de movimiento de objetos, sonidos de procesiones nocturnas y presencias que interfieren con los visitantes durante momentos de meditación.",
  "video": ""
},
{
  "name": "Sa Nit de ses Ànimes (Palma, Mallorca) - El Comte Mal",
  "lat": 39.5634,
  "lng": 2.6500,
  "description": "Según la tradición mallorquina más antigua, cada 31 de octubre aparece el Comte Mal, un jinete fantasmal condenado a cabalgar por toda la eternidad a lomos de un corcel negro. Este espíritu demoníaco recorre las calles de Palma buscando víctimas que arrastrar al purgatorio. Investigadores paranormales en la zona han capturado psicofonías de cascos de caballo, gritos desgarradores y risas demoníacas. Se reportan apariciones de una figura oscura a caballo, poltergeist violentos y una energía paranormal que causa terror extremo. La presencia del Comte Mal es considerada una de las más peligrosas de Baleares.",
  "video": "https://rutasmisteriosas.es/reservar/nit-animes-palma/"
},
{
  "name": "Cementerio de Palma (Mallorca)",
  "lat": 39.5456,
  "lng": 2.6234,
  "description": "El cementerio de Palma es un hotspot paranormal documentado por investigadores locales. En 2007 se capturó un fenómeno paranormal durante la festividad de Cap de Fibló que alertó a la comunidad investigadora. Visitantes reportan psicofonías nocturnas, apariciones de figuras en duelo, poltergeist que mueve flores y coronas, y una atmósfera de profunda tristeza combinada con presencia maligna. Se han grabado voces susurrantes en sesiones EVP y movimientos inexplicables de objetos en tumbas recientes.",
  "video": ""
},
{
  "name": "Torre de Ses Nimes (Banyalbufar, Mallorca)",
  "lat": 39.7500,
  "lng": 2.4500,
  "description": "La Torre de Ses Nimes en Banyalbufar es una fortaleza costera del siglo XVII construida para alertar de incursiones piratas. Según la leyenda local, en invierno almas en pena tejen redes invisibles en los alrededores para atrapar a incautos. Se han documentado psicofonías de advertencia, apariciones de guardias espectrales en las almenas, y poltergeist que reproduce el sonido de campanas de alerta y gritos de alarma. Un vigilante borracho en la taberna fue encontrado muerto sin causa aparente, generando leyendas de castigo paranormal.",
  "video": ""
},
{
  "name": "Cap de Barbaria (Formentera)",
  "lat": 38.6464,
  "lng": 1.3875,
  "description": "Según la leyenda de Formentera, un demonio cayó del cielo en Cap de Barbaria y su grito aún se escucha durante las tormentas, especialmente desde la Cova Foradada. Investigadores han registrado psicofonías aterradoras de aullidos demoníacos, apariciones de sombras retorciéndose en los acantilados, y poltergeist violentos durante tormentas: piedras que vuelan, vientos anómalos dirigidos, y una presencia paranormal que parece luchar contra los visitantes. La energía del lugar es descrita como maligna e intensa.",
  "video": ""
},
{
  "name": "La Bruja de la Mola (Formentera)",
  "lat": 38.6672,
  "lng": 1.4177,
  "description": "La leyenda de la Bruja de la Mola cuenta la historia de una mujer sabia que vivía aislada en el bosque de acebuches y sabinas, con conocimiento del lenguaje de las plantas. Según reportes paranormales, su espíritu sigue habitando el lugar, manifestándose a través de psicofonías de susurros botánicos y enseñanzas mágicas. Los visitantes reportan apariciones de una figura femenina entre los árboles, poltergeist que mueve ramas en patrones anómalos, y curaciones inexplicables de enfermedades cuando se respeta el lugar. La presencia paranormal es considerada benevolente pero potente.",
  "video": ""
},
  {
  "name": "Casa Maldita de El Calero (Telde, Gran Canaria)",
  "lat": 27.9965,
  "lng": -15.3990,
  "description": "En el barrio de El Calero, en Telde, se registró en 1996 el que muchos consideran el poltergeist más famoso de Canarias. Una familia profundamente religiosa sufrió durante semanas movimientos de muebles, caída de objetos, macetas volcadas, grifos y ventanas que se abrían solas y ruidos grotescos de origen desconocido. El caso fue cubierto por prensa, radio y televisión, y se solicitó incluso la mediación del obispado para exorcismos. Investigadores describen el lugar como un epicentro de actividad poltergeist, con presencias que se manifiestan de forma ruidosa e inteligente.",
  "video": "https://www.youtube.com/watch?v=AQO3HF4c9hQ"
},
{
  "name": "Casa de los Miedos (Santa María de Guía, Gran Canaria)",
  "lat": 28.1390,
  "lng": -15.6320,
  "description": "En Santa María de Guía se encuentra la llamada Casa de los Miedos, una construcción aparentemente modesta que esconde una de las leyendas más inquietantes de Gran Canaria. Antiguos moradores relatan ruidos nocturnos, voces sin cuerpo y gallinas apareciendo muertas sin explicación. La tradición habla de una venganza violenta contra una pareja avariciosa, y desde entonces el lugar parece impregnado por una energía extraña. Testigos aseguran escuchar pasos en estancias vacías, susurros amenazantes y golpes en las paredes, lo que ha llevado a considerar esta casa como un foco clásico de apariciones y fenómenos paranormales en la isla.",
  "video": ""
},
{
  "name": "Barranco de Badajoz (Güímar, Tenerife)",
  "lat": 28.3010,
  "lng": -16.4490,
  "description": "El Barranco de Badajoz, en Güímar, es probablemente el enclave más mítico de Tenerife en cuanto a apariciones y sucesos inexplicables. Numerosos testigos afirman haber visto figuras blancas, extrañas luces y entidades que parecen abrir portales a otra dimensión. La leyenda más famosa es la de la Niña de las Peras, que desapareció en el barranco y regresó años después con el mismo aspecto, asegurando haber convivido con seres de luz. Investigadores del misterio han realizado sesiones de psicofonías que recogen voces y sonidos imposibles, y muchos visitantes hablan de una fuerte sensación de observación constante.",
  "video": "https://www.youtube.com/watch?v=6QMRSrgW5Ps"
},
{
  "name": "Casa Lercaro (La Laguna, Tenerife)",
  "lat": 28.4874,
  "lng": -16.3159,
  "description": "La Casa Lercaro, en San Cristóbal de La Laguna, es una mansión del siglo XVI envuelta en la leyenda de Catalina Lercaro, una joven obligada a casarse contra su voluntad que, según la tradición, se suicidó arrojándose a un pozo. Desde entonces se habla de la aparición de una figura femenina que recorre los pasillos y el granero, así como de pasos, lamentos y puertas que se abren y cierran solas. Guías y visitantes del museo han informado de encuentros con esta presencia, convirtiendo el lugar en uno de los escenarios de apariciones más conocidos de Canarias.",
  "video": ""
},
{
  "name": "Caserón de Tacande (La Palma)",
  "lat": 28.6290,
  "lng": -17.8630,
  "description": "El Caserón de Tacande, en La Palma, está considerado la primera casa encantada documentada oficialmente en España, con registros desde 1628. En su interior se hablaba de golpes en las paredes, muebles que se movían solos, ruidos de cadenas y presencias que aterrorizaban a los habitantes. Crónicas antiguas describen sombras que cruzaban las estancias y voces que se escuchaban sin haber nadie, configurando un clásico caso de poltergeist histórico. Este caserón se ha convertido en referencia obligada para los estudiosos de los fenómenos paranormales en Canarias.",
  "video": ""
},
{
  "name": "Conservatorio de Música de Las Palmas (Gran Canaria)",
  "lat": 28.1160,
  "lng": -15.4310,
  "description": "El antiguo Conservatorio de Música de Las Palmas de Gran Canaria es escenario de una de las historias de fantasmas más populares de la ciudad. Según testimonios de alumnos y profesores, por las noches se escuchan melodías de piano procedentes de aulas vacías, muebles que cambian de lugar y pasos que recorren los pasillos sin que se vea a nadie. La figura del fantasma llamado Lucas, descrito como un hombre sin piernas y con peluca, se ha convertido en protagonista de múltiples relatos. Aunque no se han documentado grandes poltergeist, sí se reportan apariciones y una intensa actividad acústica inexplicable.",
  "video": ""
},
{
  "name": "Pueblo de Güímar y Casa de Frías (Tenerife)",
  "lat": 28.3117,
  "lng": -16.4125,
  "description": "El municipio de Güímar es considerado un núcleo clave del misterio en Tenerife por la concentración de sucesos extraños. Destaca la Casa de Frías, donde se han registrado uno de los casos paranormales más comentados de la isla, con presencias que interactúan con los moradores, ruidos, sombras y fenómenos que muchos interpretan como poltergeist. A esto se suman las leyendas de apariciones en calles antiguas y extrañas luces que algunos vinculan con la cercana zona del Barranco de Badajoz, haciendo de Güímar un verdadero mapa de experiencias paranormales.",
  "video": "https://www.youtube.com/watch?v=6QMRSrgW5Ps"
},
{
  "name": "Bailadero de las Brujas de Anaga (Tenerife)",
  "lat": 28.5550,
  "lng": -16.1580,
  "description": "Entre Taganana y San Andrés, en la cordillera de Anaga, se encuentra el Bailadero de las Brujas, lugar donde según la tradición se celebraban aquelarres. Crónicas y leyendas hablan de procesiones de figuras envueltas en capas negras descendiendo de madrugada, buscando caminantes a los que maldecir. Aunque no es un escenario clásico de poltergeist, muchos senderistas aseguran sentir presencias, escuchar risas lejanas y percibir sombras que se mueven entre la niebla. La carga ritual y mágica del enclave lo convierte en uno de los puntos de apariciones y experiencias límite más famosos de Tenerife.",
  "video": ""
},
{
  "name": "Pirámides de Güímar (Tenerife)",
  "lat": 28.3150,
  "lng": -16.4120,
  "description": "Las Pirámides de Güímar, estructuras escalonadas de origen discutido, están rodeadas de teorías esotéricas y leyendas de energías extrañas. Algunos visitantes y trabajadores hablan de sensaciones de mareo, cambios bruscos de ánimo y percepciones de presencias en los recintos más aislados. Aunque no hay tantos casos de poltergeist documentados, se han realizado grabaciones de psicofonías en las que se captan palabras sueltas y sonidos anómalos. El lugar es visto por muchos como un punto de convergencia entre arqueología, mito y lo paranormal.",
  "video": ""
},
{
  "name": "San Borondón, la isla fantasma del Atlántico",
  "lat": 28.5000,
  "lng": -18.0000,
  "description": "San Borondón es la legendaria octava isla del archipiélago canario, descrita durante siglos por marinos y habitantes como una isla que aparece y desaparece entre brumas en el horizonte. Aunque no se puede visitar, forma parte del imaginario paranormal de Canarias: se la asocia con apariciones de tierra donde no debería haberla, luces extrañas sobre el océano y presuntas psicofonías captadas por radioaficionados en frecuencias sin uso. Para muchos, San Borondón es un símbolo de portal dimensional y uno de los grandes misterios sobrenaturales del Atlántico.",
  "video": ""
},
  {
  "name": "Isla Pedrosa (Cantabria)",
  "lat": 43.4115,
  "lng": -3.8070,
  "description": "La Isla Pedrosa, en la ría de Solía, fue durante el siglo XIX y buena parte del XX un lazareto y sanatorio marítimo donde se aislaba a enfermos contagiosos y niños con patologías raras. Hoy, sus pabellones, teatro, iglesia y casas médicas en ruinas son escenario de una intensa leyenda paranormal. Testigos e investigadores hablan de apariciones de niños enfermos acompañados por una enfermera, sombras que descienden escaleras, presencias que observan desde los ventanales y una fuerte atmósfera de tristeza. En sesiones de EVP se han registrado psicofonías con voces infantiles y lamentos, y algunos grupos describen fenómenos de tipo poltergeist como golpes, objetos que caen sin causa y puertas que parecen abrirse solas.",
  "video": "https://www.youtube.com/watch?v=yb61uS3lzug"
},
{
  "name": "Monasterio de Montehano",
  "lat": 43.4495,
  "lng": -3.5015,
  "description": "El antiguo Monasterio de Montehano, situado en una colina junto a la ría de Treto, es uno de los lugares más citados en Cantabria cuando se habla de apariciones monásticas. Diversos testigos aseguran haber visto figuras de monjes fantasmales deambulando por los pasillos, claustros y escaleras del edificio abandonado. Se reportan también sonidos de pasos, puertas que se cierran sin que haya nadie, cambios bruscos de temperatura y sensaciones claras de presencia. Las investigaciones de misterio incluyen grabaciones de psicofonías en las que se perciben murmullos y rezos apagados, como si la antigua vida conventual permaneciera anclada en el lugar.",
  "video": ""
},
{
  "name": "Hospital del Dobra (Potes)",
  "lat": 43.1605,
  "lng": -4.6270,
  "description": "El antiguo Hospital del Dobra, cercano a Potes, está asociado a numerosos relatos de fantasmas y sonidos inexplicables. Quienes se han acercado a sus instalaciones hablan de ruidos de pasos en los pasillos, portazos sin causa aparente y voces lejanas que parecen surgir de habitaciones vacías. La combinación de su función sanitaria pasada con el abandono posterior ha potenciado la leyenda de que el hospital está habitado por presencias que no han cruzado al otro lado. Algunas exploraciones han obtenido psicofonías en las que se escuchan quejidos y palabras sueltas, reforzando su fama como enclave de actividad paranormal.",
  "video": ""
},
{
  "name": "Casa de los Fantasmas (Santillana del Mar)",
  "lat": 43.3896,
  "lng": -4.1083,
  "description": "En Santillana del Mar se encuentra una casona histórica conocida popularmente como la Casa de los Fantasmas, considerada uno de los lugares más embrujados de Cantabria. Vecinos y visitantes relatan apariciones de figuras etéreas en balcones y ventanas, sombras que atraviesan estancias y ruidos de muebles que se arrastran cuando el edificio está vacío. También se describen susurros cercanos sin que haya nadie y cambios repentinos de temperatura en determinadas salas. Estas manifestaciones han convertido la casa en un clásico de las rutas de misterio, donde se buscan psicofonías y se vigila la posible presencia de poltergeist leves.",
  "video": ""
},
{
  "name": "Palacio de la Magdalena (Santander)",
  "lat": 43.4690,
  "lng": -3.7660,
  "description": "El Palacio de la Magdalena, antigua residencia veraniega de Alfonso XIII en la península del mismo nombre, guarda una de las historias más comentadas del misterio en Cantabria. Nada más entrar, los visitantes acceden a la conocida como sala de los fantasmas, donde una fotografía tomada al rey en 1913 parece mostrar dos presencias fantasmagóricas en la parte superior del grupo. A esto se suman relatos de un espíritu que vaga eternamente por los acantilados de la península tras un desengaño amoroso. Personal y turistas han descrito apariciones fugaces, pasos en estancias vacías y una inquietante sensación de ser observados en ciertos corredores.",
  "video": ""
},
{
  "name": "Túnel de Las Caldas del Besaya",
  "lat": 43.2755,
  "lng": -4.0130,
  "description": "El túnel de Las Caldas del Besaya es escenario de una de las leyendas más oscuras de la red de carreteras cántabras. En esta zona, vinculada al asesinato de nueve religiosos del cercano santuario durante la Guerra Civil, numerosos conductores han informado de la aparición de la figura de un monje en mitad de la calzada, justo antes de sufrir accidentes de tráfico. La tradición sostiene que el lugar está maldito y que el monje fantasma sigue manifestándose como advertencia o castigo. Los testimonios describen apariciones nítidas, nieblas súbitas y un ambiente denso y opresivo que convierte cada paso por el túnel en una experiencia inquietante.",
  "video": ""
},
{
  "name": "Garabandal (apariciones marianas)",
  "lat": 43.1580,
  "lng": -4.4880,
  "description": "Entre 1961 y 1965, la pequeña aldea de San Sebastián de Garabandal fue escenario de uno de los fenómenos más mediáticos de la historia reciente de Cantabria: las presuntas apariciones del Arcángel San Miguel y de la Virgen María a cuatro niñas del pueblo. Miles de personas acudieron como peregrinos, periodistas e investigadores, y se realizaron numerosas grabaciones en las que se documentaron fenómenos considerados inexplicables. Aunque se trata de un caso de apariciones marianas más que de casa encantada, el lugar mantiene una fuerte carga espiritual y paranormal, con testimonios de luces extrañas, curaciones y sensaciones de presencia sobrenatural en los caminos de los pinos.",
  "video": ""
},
{
  "name": "Porcieda, pueblo abandonado de Liébana",
  "lat": 43.1555,
  "lng": -4.6015,
  "description": "Porcieda es un pequeño pueblo de Liébana que lleva décadas deshabitado y presenta el clásico aire de misterio de las aldeas abandonadas. Entre sus casas en ruinas circulan relatos de maquis, suicidios y presuntos avistamientos de ovnis, elementos que han alimentado la leyenda de que allí suceden fenómenos extraños. Los pocos que se adentran entre sus calles silenciosas hablan de ruidos sin origen, sensaciones de estar acompañados y alguna aparición fugaz en ventanas derruidas. La mezcla de soledad extrema, muerte trágica y misterio histórico ha convertido Porcieda en un enclave señalado para los amantes de las apariciones y de las historias de pueblos fantasma.",
  "video": ""
},
{
  "name": "La Dama de la Maza (Liérganes)",
  "lat": 43.3472,
  "lng": -3.7408,
  "description": "En los alrededores de Liérganes se cuenta la leyenda de la Dama de la Maza, una misteriosa mujer vestida de blanco que aparece en ciertos caminos y en las cercanías del río. Aunque la tradición la presenta como una aparición benévola que trae buena suerte a quienes la ven, no deja de ser un fenómeno paranormal que ha impresionado a generaciones de habitantes. Conductores nocturnos y caminantes solitarios describen verla de pie junto al sendero o cruzando la calzada antes de desvanecerse. Su figura se suma a otros misterios de la zona, como el Hombre Pez, convirtiendo Liérganes en un pequeño núcleo de apariciones legendarias.",
  "video": ""
},
{
  "name": "Casa marcada de Torrelavega",
  "lat": 43.3490,
  "lng": -4.0465,
  "description": "En Torrelavega, las rutas del misterio señalan una antigua casa marcada por fenómenos extraños como uno de los puntos más inquietantes de la ciudad. Según se relata en visitas guiadas, los vecinos informaron durante años de ruidos sin explicación, golpes en paredes, sombras en ventanas y sensaciones de presencia incluso cuando el inmueble estaba vacío. Algunas investigaciones habrían recogido psicofonías con voces breves y respuestas a preguntas directas. Este lugar se ha incorporado a los recorridos nocturnos sobre casas encantadas, leyendas y psicofonías, consolidando su fama como escenario de actividad paranormal urbana en Cantabria.",
  "video": ""
},
  {
  "name": "Sanatorio de La Atalaya (Cuenca)",
  "lat": 40.0672,
  "lng": -2.1586,
  "description": "El antiguo sanatorio de La Atalaya, a las afueras de Cuenca, fue hospital para enfermos de tuberculosis y después psiquiátrico, y hoy es uno de los lugares más temidos de Castilla-La Mancha. Visitantes y exploradores urbanos describen una fuerte sensación de opresión, sombras en los pasillos y la impresión constante de ser observados. En su interior se han obtenido psicofonías con voces que responden a las preguntas, lamentos y golpes secos en habitaciones vacías. También se cuentan apariciones de figuras blancas en ventanas y fenómenos tipo poltergeist como puertas que se cierran solas y objetos que cambian de lugar entre visita y visita.",
  "video": ""
},
{
  "name": "Castillo de San Servando (Toledo)",
  "lat": 39.8670,
  "lng": -4.0254,
  "description": "El castillo de San Servando, frente al casco histórico de Toledo, es uno de los enclaves más emblemáticos cuando se habla de fantasmas en la ciudad. Personal del alojamiento y huéspedes han relatado apariciones de una anciana en los pasillos, golpes en las paredes, luces que se encienden solas y el sonido de tarjetas magnéticas abriendo puertas cuando no hay nadie. En programas especializados se han recogido testimonios de noches en vela por actividad paranormal intensa. Los fenómenos incluyen pasos en habitaciones vacías, voces que susurran y pequeños poltergeist en las estancias más antiguas de la fortaleza.",
  "video": "https://www.cuatro.com/cuarto-milenio/fenomenos-paranormales/fantasmas-castillo-servando-toledo-aislamiento_18_3319320873.html"
},
{
  "name": "La Casa del Duende (Toledo)",
  "lat": 39.8585,
  "lng": -4.0220,
  "description": "La Casa del Duende, en el barrio de San Miguel de Toledo, es una de las casas encantadas más famosas de la ciudad. Bajo ella se extiende una gran cueva donde, según la tradición, habitaron templarios y una hechicera. Quienes participan en rutas nocturnas hablan de susurros en la oscuridad, sombras que se asoman en los arcos y sensaciones de tiempo detenido. Se han narrado fenómenos extraños, como voces que parecen surgir de la roca y golpes en puntos donde no hay tránsito, lo que ha alimentado la idea de que la casa y su cueva están marcadas por apariciones y presencias antiguas.",
  "video": ""
},
{
  "name": "Casa encantada de la Calle Cadenas (Toledo)",
  "lat": 39.8589,
  "lng": -4.0242,
  "description": "En la calle Cadenas, cerca del antiguo cementerio de San Nicolás en Toledo, se encuentra una de las casas encantadas con más testimonios de fenómenos extraños. Los vecinos relatan olores extraños, ruidos nocturnos, golpes en paredes y voces que parecen hablar desde habitaciones vacías. El caso fue tratado en un reportaje conocido como “Una voz en la noche”, donde se describen episodios de auténtico terror doméstico. Las investigaciones paranormales han buscado psicofonías en este inmueble, que se ha convertido en parada obligatoria de las rutas de casas encantadas, apariciones y exorcismos en la ciudad.",
  "video": ""
},
{
  "name": "Toledo siniestro (casco histórico y subterráneos)",
  "lat": 39.8576,
  "lng": -4.0243,
  "description": "El casco histórico de Toledo en su conjunto es considerado un verdadero mapa de casas encantadas, conventos con actividad inexplicable y palacios con leyendas de apariciones. Rutas nocturnas especializadas muestran escenarios donde se habla de posesiones diabólicas, mitos de duendes y fenómenos poltergeist en viviendas aún habitadas. En algunas paradas se reproducen psicofonías obtenidas en sótanos y cuevas bajo las calles empedradas, con voces que responden a preguntas y ruidos imposibles. La mezcla de historia, religiosidad y superstición ha convertido Toledo en uno de los epicentros del misterio en Castilla-La Mancha.",
  "video": "https://www.picuco.com/es-es/activities/ruta-nocturna-paranormal-toledo-secretos-ocultos"
},
{
  "name": "La Quinta de Melque (San Martín de Montalbán, Toledo)",
  "lat": 39.6975,
  "lng": -4.3364,
  "description": "La Quinta de Melque es una casa rural aislada diseñada como experiencia inmersiva de terror, inspirada en una mansión encantada de Castilla-La Mancha. Los huéspedes reciben una carta de doña Julia Almazán, viuda de Sotogrande, y a partir de ahí comienzan sucesos llenos de misterio: paseos nocturnos al cementerio familiar, visitas de un viajero extraño y sesiones con una médium. Aunque parte de lo que ocurre está teatralizado, el lugar ha generado su propia leyenda de apariciones y ruidos inexplicables fuera del guion, y muchos participantes aseguran haber captado psicofonías y presencias que van más allá del simple espectáculo.",
  "video": "https://www.escapadarural.com/blog/la-casa-rural-del-terror-en-la-que-algunos-no-aguantan-ni-una-noche/"
},
{
  "name": "Pueblo fantasma minero de la Sierra Madrona (Ciudad Real)",
  "lat": 38.5000,
  "lng": -4.1000,
  "description": "En la Sierra Madrona, al sur de Castilla-La Mancha, se encuentra un antiguo poblado minero abandonado al que se accede por un túnel de más de un kilómetro. El lugar, hoy considerado pueblo fantasma, conserva los restos de la iglesia de San Juan Bautista, castilletes de minería y la llamada Casa de la Luz. El túnel transmite una sensación de soledad extrema, roto solo por el goteo hueco del agua en temporada de lluvias, lo que ha alimentado la idea de que está maldito. Visitantes hablan de ecos extraños, ruidos que no se corresponden con ningún animal y sombras en las bocas del túnel, convirtiendo la zona en un enclave clásico para leyendas de apariciones.",
  "video": ""
},
{
  "name": "Casas encantadas y conventos extraños de Toledo",
  "lat": 39.8580,
  "lng": -4.0230,
  "description": "Diversos conventos, casonas y palacios de Toledo acumulan relatos de visiones, posesiones y fenómenos inexplicables. Destaca la historia de María de Paz, una beata del siglo XVII capaz, según las crónicas, de entrar en éxtasis y ser poseída por el mismísimo Lucifer, causando auténtico pánico entre los vecinos hasta que intervino la Inquisición. En estas edificaciones se han descrito apariciones, ruidos sin explicación, olores extraños y presencias que se manifiestan en plena noche. Las rutas de misterio incorporan estos lugares como ejemplo de cómo lo religioso y lo paranormal se entrelazan en la ciudad.",
  "video": ""
},
{
  "name": "Casas encantadas de Cuenca (casco antiguo)",
  "lat": 40.0704,
  "lng": -2.1374,
  "description": "El casco antiguo de Cuenca, con sus casas colgadas y calles estrechas, también alberga relatos de casas encantadas y fenómenos extraños. Algunas viviendas cercanas a antiguos hospitales y conventos han sido señaladas por sus moradores como foco de ruidos nocturnos, sombras que cruzan el salón y objetos que aparecen desplazados. Aunque menos mediáticas que las de Toledo, estas historias forman parte del folclore local y se mencionan en rutas sobre misterios conquenses donde se muestran fotografías, testimonios e intentos de psicofonías para documentar la posible presencia de apariciones.",
  "video": ""
},
{
  "name": "Ermitas y parajes malditos de La Mancha",
  "lat": 39.4000,
  "lng": -3.0000,
  "description": "Diseminadas por la llanura manchega existen ermitas solitarias, ventas antiguas y parajes asociados a leyendas de ánimas en pena, ajusticiamientos y aparecidos. Pastores y conductores nocturnos cuentan encuentros con figuras que se desvanecen al acercarse y luces que se mueven sobre los campos sin explicación. En algunos de estos puntos se han intentado sesiones de psicofonías obteniendo golpes, susurros y palabras aisladas. Aunque muchas de estas historias se transmiten de forma oral, juntas conforman un mapa de lugares embrujados que da a Castilla-La Mancha una fuerte carga de misterio rural.",
  "video": ""
},
  {
  "name": "Ochate, el pueblo maldito (Condado de Treviño, Burgos)",
  "lat": 42.7290,
  "lng": -2.8070,
  "description": "Ochate, en el condado de Treviño, es conocido como el pueblo maldito de Castilla y León. En el siglo XIX sufrió varias epidemias encadenadas que dejaron el lugar prácticamente deshabitado, y desde entonces se asocia a fenómenos paranormales: luces misteriosas entre las ruinas, apariciones de figuras humanas, ruidos sin origen y presuntos avistamientos de ovnis. Investigadores han grabado psicofonías con voces que parecen surgir de la nada, y muchos visitantes describen una opresiva sensación de amenaza al caer la noche. Su iglesia en ruinas y la torre solitaria se han convertido en iconos del misterio en España.",
  "video": "https://www.youtube.com/watch?v=DH5jD0cb7mo"
},
{
  "name": "Hotel encantado de Castrojeriz (Burgos)",
  "lat": 42.2890,
  "lng": -4.1380,
  "description": "En Castrojeriz, en pleno Camino de Santiago, se encuentra un hotel que ha sido escenario de numerosos testimonios de huéspedes y trabajadores sobre presencias fantasmales. Se habla de la aparición de una extraña mujer y de un niño sentado, de sigilosas sombras que cruzan los pasillos y de voces de procedencia desconocida que participan en conversaciones. Investigadores han registrado psicofonías claras en el interior del edificio, donde una voz que no pertenece a nadie de los presentes responde a las preguntas. Todo ello ha consolidado la fama del lugar como uno de los hoteles encantados más inquietantes de Castilla y León.",
  "video": "https://www.youtube.com/watch?v=_7lxxGRxFR8"
},
{
  "name": "Casa-Museo José Zorrilla (Valladolid)",
  "lat": 41.6529,
  "lng": -4.7245,
  "description": "La Casa-Museo José Zorrilla, en Valladolid, es considerada la casa más encantada de la ciudad. El propio poeta dejó escrito que de niño presenció la aparición del fantasma de su abuela Nicolasa, y desde entonces los fenómenos extraños no han dejado de mencionarse. Trabajadores y visitantes hablan de luces que se encienden y apagan solas, objetos que cambian de lugar, proyectores que se ponen en marcha sin intervención humana y espejos que aparecen tirados o incluso estallan sin causa aparente. En las visitas nocturnas se escuchan psicofonías inquietantes y se realizan experimentaciones para intentar registrar estas presuntas presencias.",
  "video": "https://rutasmisteriosas.es/reservar/casa-zorrilla-valladolid/"
},
{
  "name": "Laguna de Cernégula, el pueblo de las brujas (Burgos)",
  "lat": 42.7635,
  "lng": -3.6940,
  "description": "La laguna de Cernégula, en la provincia de Burgos, es famosa en toda Castilla y León como el pueblo de las brujas. La leyenda dice que en este pequeño estanque se reunían las brujas de toda Castilla para celebrar aquelarres, pactar con fuerzas oscuras y compartir sus recetas mágicas. Vecinos y visitantes relatan luces que flotan sobre la lámina de agua, ruidos de risas lejanas y figuras encapuchadas que parecen moverse entre la niebla. Aunque no se trata de una casa encantada, el lugar está fuertemente asociado a apariciones, rituales y a una energía extraña que muchos describen como profundamente inquietante.",
  "video": ""
},
{
  "name": "Lago de Sanabria (Zamora)",
  "lat": 42.1167,
  "lng": -6.7333,
  "description": "El lago de Sanabria, el mayor lago glaciar de la península ibérica, está rodeado de leyendas en las que lo sobrenatural se mezcla con la tradición cristiana. Según el relato más conocido, en el lugar donde hoy se encuentra el lago existía un pueblo llamado Valverde de Lucerna que fue inundado como castigo divino. Se dice que en determinadas noches tranquilas se escuchan campanas bajo el agua, lamentos apagados y voces que parecen surgir desde las profundidades, interpretadas como psicofonías naturales del lugar. La combinación de tragedia mítica y extraños sonidos ha hecho del lago un enclave clásico de misterio en Castilla y León.",
  "video": ""
},
{
  "name": "La Lastra, aldea fantasma entre Madrid y Castilla y León",
  "lat": 40.5200,
  "lng": -4.3700,
  "description": "La Lastra es una aldea fantasma situada en la frontera entre la Comunidad de Madrid y Castilla y León, abandonada tras la Guerra Civil. Aún se conservan muchas de sus casas en ruinas, rodeadas de leyendas sobre brujas, maldiciones y casas 'endemoniadas'. Se cuenta que los vecinos acabaron marchándose porque los fenómenos extraños eran constantes: ruidos sin explicación, claros en la hierba donde supuestamente bailaban las brujas y apariciones de una mendiga que, según la tradición, se convertía en lobo por las noches. El alma de una anciana que fue abandonada en su lecho de muerte también se dice que sigue vagando entre sollozos por las calles desiertas.",
  "video": ""
},
{
  "name": "Palacio de Ayala Berganza (Segovia)",
  "lat": 40.9480,
  "lng": -4.1200,
  "description": "El Palacio de Ayala Berganza, en Segovia, hoy reconvertido en hotel, ha sido escenario de una de las historias más conocidas de herencia embrujada en Castilla y León. Relatos periodísticos cuentan sucesos extraños en su interior: ruidos de origen desconocido, puertas que se abren y cierran solas, sombras que se deslizan por los corredores y sensaciones de presencia cuando no hay nadie cerca. El edificio se ha ganado la fama de lugar encantado, donde algunos clientes han informado de noches en vela por apariciones fugaces y fenómenos difíciles de explicar, acercándolo al terreno de las casas encantadas con posible actividad poltergeist.",
  "video": "https://segoviaudaz.es/una-herencia-embrujada-en-segovia/"
},
{
  "name": "Catedral de León y fantasmas de monumentos leoneses",
  "lat": 42.5990,
  "lng": -5.5718,
  "description": "En León se dice que muchos de sus monumentos tienen fantasma propio, desde la Catedral gótica hasta castillos y palacios como el del Conde Luna o el de Gaviria. En la Catedral se habla de sombras que se deslizan entre las vidrieras, pasos que resuenan en el claustro y figuras vestidas de época vistas por sacristanes y visitantes cuando el templo está casi vacío. En otros edificios históricos se han relatado apariciones, ruidos inexplicables y luces que se encienden y apagan solas. Todo ello ha llevado a considerar la ciudad de León como un auténtico mapa de apariciones y fenómenos paranormales ligados a su patrimonio monumental.",
  "video": ""
},
{
  "name": "Casa encantada de Peñafiel (Valladolid)",
  "lat": 41.5989,
  "lng": -4.1214,
  "description": "En Peñafiel existió una casa tan asociada a fenómenos extraños que llegó a protagonizar un pleito histórico: la venta del inmueble fue anulada alegando que allí vivía el diablo. La tradición local cuenta que en la vivienda se escuchaban ruidos violentos, voces que insultaban a los moradores y sucesos que los vecinos atribuían a la presencia demoníaca. La intervención de curas y exorcismos fue, según las crónicas, frecuente en este tipo de casas encantadas. Aunque la construcción original ya no exista como tal, su historia ha quedado como ejemplo extremo de poltergeist y posesiones atribuidas a una vivienda en Castilla y León.",
  "video": ""
},
{
  "name": "Arganza y otros pueblos misteriosos de Soria",
  "lat": 41.7350,
  "lng": -2.5860,
  "description": "En la provincia de Soria, el pequeño núcleo de Arganza se menciona a menudo en listados de lugares misteriosos de Castilla y León. Relatos locales hablan de luces y voces inexplicables en los alrededores, especialmente en noches de niebla o tormenta. Aunque no se trata de una gran ciudad ni de un castillo famoso, la acumulación de testimonios sobre apariciones, sonidos que no tienen origen claro y sensaciones de presencia ha convertido Arganza en un punto señalado en el mapa del misterio soriano, junto a otros enclaves de bosques y ermitas solitarias donde la frontera entre leyenda y fenómeno paranormal se vuelve difusa.",
  "video": ""
},
  {
  "name": "La Mussara, pueblo fantasma (Tarragona)",
  "lat": 41.2820,
  "lng": 1.0040,
  "description": "La Mussara, en la sierra de Prades, es el pueblo fantasma más famoso de Cataluña. Abandonado en los años 60, sus ruinas de casas, iglesia y escuela se envuelven casi a diario en una niebla densa que refuerza su leyenda. La tradición habla de desapariciones inexplicables y de una piedra que actúa como portal a otra dimensión, donde quien la cruza puede no regresar igual. Investigadores del misterio han registrado psicofonías con voces que susurran nombres y cánticos extraños en la iglesia, además de símbolos satánicos y cruces invertidas en los muros, lo que hace pensar en rituales de magia negra y en una fuerte carga de fenómenos paranormales en la zona.",
  "video": "https://www.youtube.com/watch?v=ICsF_HLzK2M"
},
{
  "name": "Castillo de la Torre Salvana (Santa Coloma de Cervelló, Barcelona)",
  "lat": 41.3635,
  "lng": 2.0205,
  "description": "La Torre Salvana, fortificación de origen románico del siglo X junto a la Colonia Güell, es uno de los grandes iconos del misterio en Cataluña. Entre sus muros en ruinas se han recogido psicofonías en las que se escuchan supuestos choques de espadas, mosquetes y cañonazos, como si batallas pasadas se repitiesen en bucle. Muchos exploradores aseguran haber sentido presencias invisibles que los agarran literalmente de los brazos o los hombros, y describen sombras fugaces que se deslizan por las estancias derruidas. Este castillo se ha consolidado como parada obligatoria para quienes buscan presencias fantasmales y fenómenos paranormales cerca de Barcelona.",
  "video": "https://www.elconfidencial.com/viajes/2024-10-30/castillo-torre-salvana-psicofonias-escapada-halloween-1tna-1qrt_3994087/"
},
{
  "name": "Can Busquets, la casa más encantada de Cataluña (Vallcanera, Girona)",
  "lat": 41.8430,
  "lng": 2.7580,
  "description": "En medio del bosque cercano a Vallcanera se levanta Can Busquets, conocida como la casa más encantada de Cataluña. La casona abandonada acumula décadas de testimonios sobre apariciones, sombras y ruidos imposibles. Grupos de investigación han obtenido psicofonías con voces que parecen hablar desde habitaciones vacías, golpes secos y lamentos. Visitantes cuentan puertas que se cierran solas, objetos que aparecen desplazados y una fuerte sensación de estar siendo observados desde las ventanas rotas. La combinación de aislamiento, ruina y fenómenos recurrentes ha convertido Can Busquets en un punto clave para el estudio de poltergeist y apariciones en Girona.",
  "video": "https://www.youtube.com/watch?v=ICsF_HLzK2M"
},
{
  "name": "Casa encantada de Verges (Girona)",
  "lat": 42.0530,
  "lng": 3.0440,
  "description": "En el pueblo de Verges se encuentra una casa investigada por Sebastià d'Arbó y considerada uno de los casos de poltergeist más brutales de Cataluña. Durante unos 30 años, la familia Fontana sufrió fenómenos psicocinéticos extremos: golpes brutales en la tercera planta que hacían temblar muebles y paredes, ruidos de cadenas arrastrándose, y todas las luces de la casa encendiéndose a la vez en plena noche. Los muebles chirriaban, se oían peleas metafísicas en habitaciones que al día siguiente aparecían intactas y se registraron episodios de encendido inexplicable del sistema eléctrico. Una investigación arqueológica reveló que la casa se levanta sobre un antiguo cementerio, hospital de campaña y prisión medieval, lo que explicaría la concentración de sufrimiento y actividad paranormal.",
  "video": "https://www.elnacional.cat/es/sociedad/casa-encantada-verges-sebastia-darbo_905616_102.html"
},
{
  "name": "Vallgorguina y el dolmen de las brujas (Vallès Oriental, Barcelona)",
  "lat": 41.6740,
  "lng": 2.5120,
  "description": "Vallgorguina es un municipio del Vallès Oriental rodeado de bosques y leyendas de brujas que acuden volando con sus escobas al famoso dolmen de piedra para celebrar aquelarres. La tradición cuenta que allí realizaban ritos con un macho cabrío y que el lugar permanece cargado de energía mágica. Senderistas y curiosos describen luces extrañas entre los árboles, sensaciones de frío súbito y la impresión de estar rodeados por presencias invisibles. En investigaciones nocturnas se han intentado capturar psicofonías de cánticos y risas, y muchos consideran el dolmen un punto de alta actividad esotérica y paranormal en Cataluña.",
  "video": ""
},
{
  "name": "Marmellar, pueblo maldito (Baix Penedès, Tarragona)",
  "lat": 41.2965,
  "lng": 1.5040,
  "description": "Marmellar, pueblo abandonado del Baix Penedès, saltó definitivamente a la crónica negra en la noche de Sant Joan de 1993, cuando una joven fue secuestrada, asesinada y quemada en las ruinas de una casa. Junto a su cuerpo se encontraron restos de lo que parecía un ritual satánico y numerosas pintadas haciendo referencia al maligno. Desde entonces, el lugar está asociado a episodios de magia negra, espiritismo y ritos oscuros. Visitantes e investigadores describen un ambiente densísimo, sensaciones de angustia extrema, sombras que se mueven entre las casas derruidas y posibles psicofonías captadas en la iglesia en ruinas, lo que refuerza su fama de enclave maldito.",
  "video": ""
},
{
  "name": "Pueblo fantasma de Selma (Alt Camp, Tarragona)",
  "lat": 41.3550,
  "lng": 1.3950,
  "description": "Selma es un pueblo fantasma del Alt Camp cuyos restos, presididos por una iglesia derruida, se elevan sobre una colina de difícil acceso. Las leyendas lo señalan como lugar de ritos antiguos y misterios nunca resueltos. Caminantes y exploradores narran haber escuchado voces lejanas cuando no hay nadie, pasos entre la maleza y campanas imaginarias que parecen sonar desde una torre inexistente. La soledad extrema, la niebla en invierno y los relatos de luces extrañas han convertido Selma en un enclave muy valorado por los amantes de los pueblos fantasma y de las apariciones rurales.",
  "video": ""
},
{
  "name": "Pueblo fantasma de Jafra (Garraf, Barcelona)",
  "lat": 41.2935,
  "lng": 1.8170,
  "description": "Jafra, en el Parque del Garraf, es un pueblo abandonado asociado a múltiples historias de sectas, ritos y apariciones. Las ruinas de la iglesia, la casa del alcalde y otras construcciones han servido de escenario para supuestas ceremonias ocultistas, lo que ha alimentado la leyenda de presencias oscuras en la zona. Visitantes reportan psicofonías con voces que parecen susurrar en catalán, sombras que cruzan los pasillos sin techo y sonidos de niños jugando cuando no hay nadie. El conjunto se ha convertido en una parada habitual de rutas de misterio alrededor de Barcelona.",
  "video": ""
},
{
  "name": "Peguera, pueblo minero fantasma (Berguedà, Barcelona)",
  "lat": 42.1860,
  "lng": 1.7950,
  "description": "Peguera fue un próspero pueblo minero en el Berguedà hasta mediados del siglo XX, cuando la actividad cesó y el lugar quedó abandonado. Hoy solo quedan restos de casas, escuela y dependencias mineras, envueltas en un silencio inquietante. Excursionistas relatan ruidos metálicos que recuerdan a antiguas vagonetas, voces lejanas y la sensación de ser observados desde las ventanas sin cristales. Aunque no es un escenario clásico de poltergeist, su condición de pueblo fantasma y los testimonios de sonidos sin origen claro lo han convertido en un punto señalado para quienes buscan experiencias paranormales ligadas a la memoria industrial.",
  "video": ""
},
{
  "name": "Barcelona oscura (casas encantadas y subterráneos)",
  "lat": 41.3874,
  "lng": 2.1686,
  "description": "El casco antiguo de Barcelona está lleno de edificios con reputación de encantados, donde las rutas nocturnas de 'Barcelona oscura' muestran casos de apariciones, espectros y psicofonías. Se habla de pisos donde se oyen pasos y llantos en habitaciones vacías, locales con objetos que se mueven solos y sótanos donde se han captado voces que responden a preguntas directas. Durante estas rutas se reproducen psicofonías reales obtenidas en portales, patios y bajos comerciales, y muchos asistentes aseguran llevarse en sus propios móviles registros sonoros inexplicables. La ciudad se revela así como un entramado de pequeños poltergeist urbanos y apariciones discretas, ocultas tras las fachadas modernistas.",
  "video": "https://rutasmisteriosas.es/reservar/barcelona-oscura/"
},
  {
  "name": "Palacio de Linares (Casa de América, Madrid)",
  "lat": 40.4194,
  "lng": -3.6923,
  "description": "El Palacio de Linares, hoy Casa de América, alberga la leyenda de Raimunda, la niña fantasma más famosa de Madrid. Según el mito, sería hija secreta de los marqueses, asesinada y emparedada en el edificio. En los años 90 se realizaron investigaciones con psicofonías en las que se habrían registrado voces infantiles, llantos y frases que muchos atribuyen a Raimunda. Trabajadores y visitantes hablan de apariciones puntuales, pasos en pasillos vacíos y puertas que se abren o cierran solas, lo que ha consolidado al palacio como epicentro de apariciones y fenómenos paranormales en la ciudad.",
  "video": "https://www.youtube.com/watch?v=ua7DqtFhVyQ"
},
{
  "name": "El Alamín, pueblo fantasma (Villa del Prado, Madrid)",
  "lat": 40.2570,
  "lng": -4.3810,
  "description": "El Alamín es un pueblo fundado en 1957 para alojar a trabajadores agrícolas y abandonado desde el año 2000, hoy célebre como pueblo fantasma de la Comunidad de Madrid. Sus casas, iglesia y edificaciones en ruinas están cubiertas de grafitis y rodeadas de historias de fantasmas: la aparición de un pastor y su rebaño, el espíritu de un sacerdote en la iglesia y sombras que se mueven entre los portales. Grupos de investigación han pasado noches enteras grabando psicofonías en las viviendas y callejones, obteniendo voces, golpes y susurros. El lugar se ha convertido en un referente para los aficionados al misterio por la combinación de abandono, poltergeist leves y apariciones.",
  "video": "https://www.youtube.com/watch?v=Bx5ETgzxHRk"
},
{
  "name": "Polvoranca, el pueblo maldito (Leganés, Madrid)",
  "lat": 40.3195,
  "lng": -3.7647,
  "description": "El antiguo asentamiento de Polvoranca, en el actual término de Leganés, fue una aldea medieval que acabó abandonada tras epidemias de peste y paludismo. Entre sus ruinas destaca la iglesia de San Pedro, rodeada de la leyenda de que cada noche del 2 de noviembre se escuchan susurros, voces y lamentos que corresponderían a las almas de los que murieron allí. Visitantes relatan apariciones de sombras en el interior de la iglesia, ruidos de pasos y campanas imaginarias. Las sesiones de psicofonías realizadas en la zona han registrado golpes y voces difíciles de explicar, por lo que se considera un enclave clásico de apariciones rurales en Madrid.",
  "video": ""
},
{
  "name": "La ‘casa negra’ de Torrelodones (finca de los Cantos Negros)",
  "lat": 40.5910,
  "lng": -3.9330,
  "description": "En Torrelodones, dentro de la finca de los Cantos Negros, se alza un viejo chalé conocido como la ‘casa negra’, al que muchos consideran una posible puerta al más allá. Su aspecto lúgubre al caer la noche y su estado de abandono han atraído a curiosos y grupos de exploración urbana. Algunos afirman haber sentido presencias, escuchar pasos en su interior cuando estaba vacío, notar golpes secos en la estructura y registrar psicofonías en las que aparecen voces breves. La casa se ha convertido en uno de los puntos más citados cuando se habla de casas encantadas y poltergeist a las afueras de Madrid.",
  "video": ""
},
{
  "name": "El poltergeist de San Sebastián de los Reyes",
  "lat": 40.5550,
  "lng": -3.6260,
  "description": "En San Sebastián de los Reyes se documentó a mediados de los años 90 un caso de poltergeist en un piso familiar que ha pasado a la historia del misterio madrileño. La familia relató objetos que salían despedidos, golpes en paredes, armarios que se abrían solos y cuadros que caían sin explicación. Se habló incluso de una sesión de espiritismo realizada en la casa la noche del 6 de junio de 1996 que habría desencadenado los sucesos. Investigadores visitaron el domicilio para intentar registrar psicofonías y comprender el origen del fenómeno, convirtiendo este caso en uno de los expedientes clásicos de poltergeist doméstico en la Comunidad de Madrid.",
  "video": "https://rubeniperez.wordpress.com/2020/08/03/el-poltergeist-de-sanse/"
},
{
  "name": "Antiguo Sanatorio de La Barranca (Navacerrada, Madrid)",
  "lat": 40.7335,
  "lng": -4.0380,
  "description": "El antiguo sanatorio de La Barranca, en la sierra de Guadarrama, fue construido para tratar enfermos de tuberculosis y hoy se encuentra en ruinas, rodeado de un aura de terror. Aficionados al misterio lo consideran uno de los mejores lugares de Madrid para escuchar psicofonías y captar presencias. Se han reportado voces que parecen llamar por su nombre a los visitantes, lamentos en la zona de habitaciones y ruidos metálicos en pasillos derruidos. También se habla de apariciones fugaces en ventanas y de una intensa sensación de desasosiego al caer la noche, lo que ha consolidado su reputación como sanatorio encantado.",
  "video": ""
},
{
  "name": "Casa de las Siete Chimeneas (Madrid)",
  "lat": 40.4187,
  "lng": -3.6965,
  "description": "La Casa de las Siete Chimeneas, en pleno centro de Madrid, es famosa por la leyenda de una joven llamada Elena, presuntamente asesinada tras un romance prohibido. Desde entonces se afirma que su espíritu recorre el edificio y que en ocasiones se la ve deambular por la azotea, entre las chimeneas. Trabajadores y guardias han relatado ruidos inexplicables, pasos en estancias vacías y objetos que aparecen movidos. El inmueble se menciona en rutas de Madrid misterioso como uno de los puntos con mayor tradición de apariciones y sucesos extraños, a medio camino entre la leyenda romántica y el fenómeno paranormal.",
  "video": ""
},
{
  "name": "Museo Reina Sofía (antiguo Hospital General)",
  "lat": 40.4089,
  "lng": -3.6944,
  "description": "El Museo Reina Sofía ocupa el edificio del antiguo Hospital General de Madrid, y múltiples testimonios de personal y visitantes aluden a fenómenos extraños en sus pasillos y ascensores. Se ha hablado de la aparición de una monja que habría trabajado cuidando enfermos y que aún deambula por las plantas, así como de pasos, susurros y ruidos de camillas en zonas vacías. Algunos trabajadores mencionan sensaciones de frío repentino y de estar acompañados cuando realizan rondas nocturnas. Aunque no se trata de un caso clásico de poltergeist, sí se considera un lugar con apariciones recurrentes y fuerte carga emocional.",
  "video": ""
},
{
  "name": "Hospital del Niño Jesús (Madrid)",
  "lat": 40.4175,
  "lng": -3.6762,
  "description": "El Hospital del Niño Jesús está rodeado de leyendas sobre una monja que, incluso después de su muerte, seguiría velando por los niños ingresados. Empleados aseguran haber visto la figura de una religiosa caminando por los pasillos de noche, acercándose a las habitaciones de los pequeños. También se han oído ruidos sin explicación, puertas que se abren suavemente y pasos en zonas donde no hay personal de guardia. Estas apariciones han llevado a incluir el hospital en listados de lugares encantados de Madrid, como ejemplo de presencia benévola que se manifiesta en un entorno sanitario.",
  "video": ""
},
{
  "name": "Madrid misterioso (centro histórico y casas encantadas)",
  "lat": 40.4169,
  "lng": -3.7035,
  "description": "El centro histórico de Madrid reúne numerosos edificios señalados en rutas de Madrid misterioso como escenarios de apariciones y psicofonías: el Palacio de Linares, el Banco de España, la Casa de las Siete Chimeneas, portales de la calle de la Cabeza o casas de Embajadores y la avenida del Brasil. En muchos de estos lugares se reproducen grabaciones de voces obtenidas en investigaciones nocturnas y se muestran casos de poltergeist recogidos en crónicas y podcasts especializados. Madrid se presenta así como una ciudad de fantasmas donde crímenes, tragedias y secretos han dejado una huella paranormal en sus edificios.",
  "video": "https://rutasmisteriosas.es/reservar/madrid-misterioso/"
},
  {
  "name": "Zugarramurdi, el Pueblo de las Brujas",
  "lat": 43.2690,
  "lng": -1.5410,
  "description": "Zugarramurdi, en el valle de Xareta, es el famoso Pueblo de las Brujas de Navarra, marcado por los procesos inquisitoriales de 1610 en los que 53 vecinos fueron arrestados y 12 acabaron en la hoguera acusados de participar en akelarres. La Cueva de las Brujas, un impresionante túnel kárstico a las afueras del pueblo, es el escenario donde la tradición sitúa los rituales nocturnos, bailes y cultos demoníacos de las sorginak. La mezcla de realidad histórica y leyenda ha creado un halo de misterio único: visitantes hablan de sensaciones de presencia, ecos de cánticos en la cueva y psicofonías en las que parecen colarse voces y risas del pasado.",
  "video": "https://turismo.navarra.com/item/zugarramurdi-el-pueblo-de-las-brujas/"
},
{
  "name": "Museo de Navarra y el fantasma Juantxo (Pamplona)",
  "lat": 42.8191,
  "lng": -1.6510,
  "description": "El Museo de Navarra, en Pamplona, alberga la leyenda del fantasma Juantxo, considerado el espíritu más famoso de la ciudad. A finales del siglo XX se registraron diversos sucesos paranormales en el edificio: cuadros que aparecían torcidos, objetos desplazados sin explicación y ruidos en salas vacías. El personal llegó a bautizar a la entidad responsable como Juantxo y, aunque con el tiempo cesaron los episodios más llamativos, muchos trabajadores siguen reconociendo su presencia. El museo es citado a menudo como ejemplo de edificio institucional con apariciones y pequeños fenómenos tipo poltergeist en Navarra.",
  "video": "https://navarracapital.es/la-leyenda-del-fantasma-mas-famoso-de-pamplona/"
},
{
  "name": "Casa encantada de Buñuel (Navarra)",
  "lat": 41.9780,
  "lng": -1.4530,
  "description": "En el pueblo de Buñuel existe una casa encantada que se ha hecho célebre gracias a las investigaciones del grupo Navarra Paranormal y al documental 'La maldición de Kakiro'. En su interior se han grabado psicofonías con voces claras, ruidos de procedencia desconocida y golpes secos que responden aparentemente a las preguntas de los investigadores. Testigos señalan apariciones de sombras, cambios bruscos de temperatura y una intensa sensación de inquietud al entrar, especialmente en ciertas habitaciones. El lugar se ha consolidado como una de las casas poltergeist de referencia en Navarra, con abundante material audiovisual sobre sus fenómenos.",
  "video": "https://www.dailymotion.com/video/x3v8a69"
},
{
  "name": "Otzale, el pueblo maldito (Navarra)",
  "lat": 42.9500,
  "lng": -1.7000,
  "description": "Otzale es señalado en reportajes de rutas bizarras por Navarra como un pueblo maldito donde se combinan ovnis, fantasmas y sicofonías. Aunque de difícil acceso y poco conocido, se describe como un núcleo semideshabitado rodeado de bosques y niebla, donde algunos visitantes aseguran haber visto luces extrañas sobre las casas, escuchado voces sin origen claro y captado psicofonías en edificios abandonados. La imagen de Otzale como pueblo marcado por lo inexplicable lo ha convertido en destino de grupos de investigación y curiosos que buscan experiencias paranormales en plena naturaleza navarra.",
  "video": "https://www.rtve.es/television/20210428/viajes-navarra-curiosidades-rutas-bizarras/2087936.shtml"
},
{
  "name": "Parque de las Calaveras (Estella-Lizarra)",
  "lat": 42.6710,
  "lng": -2.0310,
  "description": "En Estella-Lizarra, el llamado Parque de las Calaveras aparece en listados de rincones más extraños y misteriosos de Navarra. Su nombre procede de esculturas y elementos decorativos con motivos de calaveras que han alimentado una atmósfera macabra. Aunque no es una casa encantada clásica, algunos visitantes aseguran escuchar susurros y pasos cuando pasean de noche, así como ver sombras que cruzan entre los árboles. La estética funeraria y las leyendas urbanas que lo rodean hacen que muchos lo consideren un pequeño foco de apariciones y sensaciones paranormales en pleno entorno urbano.",
  "video": ""
},
{
  "name": "Gorramendi y avistamientos en las Bardenas Reales",
  "lat": 43.2010,
  "lng": -1.6050,
  "description": "El monte Gorramendi, donde se ubicó una antigua estación de seguimiento, es uno de los puntos de Navarra con más avistamientos de objetos voladores no identificados. Tras el desmantelamiento de la instalación en 1974, las ruinas y antenas abandonadas se han convertido en escenario de relatos sobre luces que surcan el cielo, explosiones luminosas sin ruido y fenómenos que 'vuelven día la noche' durante unos segundos. A estos sucesos se suman avistamientos en Burlada y en las Bardenas Reales en los años 1975, 1980 y 1988. Aunque se trata más de fenómenos anómalos que de apariciones clásicas, muchos los integran en el mapa paranormal navarro.",
  "video": ""
},
{
  "name": "Gallipienzo Viejo y el cabrero Zacarra",
  "lat": 42.5200,
  "lng": -1.3830,
  "description": "Gallipienzo Viejo, colgado sobre un cerro y parcialmente despoblado, está asociado a la leyenda de Zacarías Esevarri, 'Zacarra', un cabrero que llegó al pueblo a finales del siglo XIX. La historia cuenta un triángulo amoroso trágico y muertes misteriosas que dejaron una huella de maldición sobre el lugar. Algunos aseguran oír aún las voces de Zacarra bramando a lo lejos por los barrancos, especialmente en noches de viento. Las calles silenciosas, las casas en ruinas y los ecos del valle han convertido Gallipienzo Viejo en escenario de leyendas de apariciones y lamentos fantasmales.",
  "video": ""
},
{
  "name": "Ruta de las ánimas y casa poltergeist (Navarra)",
  "lat": 42.7000,
  "lng": -1.6500,
  "description": "Diversos pueblos de Navarra forman parte de la llamada ruta de las ánimas, un itinerario turístico que recopila enclaves con apariciones y fenómenos extraños. En uno de estos pueblos se menciona una casa encantada conocida como 'la casa poltergeist', donde vecinos y visitantes han informado de ruidos violentos, puertas que se cierran solas y objetos que aparecen desplazados. Fieles al misterio atribuyen estos sucesos a seres de otro mundo, y la vivienda se ha convertido en símbolo de las casas embrujadas rurales navarras, integrando psicofonías y poltergeist en una misma narrativa.",
  "video": "https://navartur.es/5-pueblos-habitados-por-fantasmas/"
},
{
  "name": "Casa embrujada de Pamplona",
  "lat": 42.8169,
  "lng": -1.6432,
  "description": "En Pamplona se habla de una casa embrujada de aspecto antiguo, con vidrios rotos y casi oculta por un gran árbol, que protagoniza numerosos relatos en redes y crónicas de viajeros. Según estas historias, en su interior se escuchan ruidos extraños, golpes en las paredes y voces que parecen provenir de las habitaciones vacías. Algunos visitantes aseguran haber visto sombras asomadas a las ventanas y luces que se encienden y apagan solas. Aunque buena parte de su fama procede de leyendas urbanas, la casa se cita a menudo como ejemplo de inmueble con posible actividad paranormal en la capital navarra.",
  "video": "https://www.tiktok.com/@elduendeviajerocol/video/7361288667928743174"
},
{
  "name": "Fuerte de San Cristóbal (Ezkaba, Pamplona)",
  "lat": 42.8585,
  "lng": -1.6555,
  "description": "El Fuerte de San Cristóbal, en el monte Ezkaba junto a Pamplona, fue una prisión militar tristemente célebre por las durísimas condiciones de vida y por la gran fuga de 1938, en la que murieron la mayoría de los evadidos. Hoy sus galerías y celdas abandonadas se perciben como un lugar profundamente impregnado de sufrimiento. Visitantes y grupos de misterio reportan sensaciones de angustia, ruidos de pasos en corredores vacíos, voces lejanas y sombras que se mueven entre las puertas herrumbradas. Aunque la mayor parte de su importancia es histórica, para muchos se ha convertido también en un enclave de posibles apariciones y ecos psicofónicos del pasado.",
  "video": ""
},
  {
  "name": "La Cornudilla, el pueblo maldito (Requena, Valencia)",
  "lat": 39.5660,
  "lng": -1.1670,
  "description": "La Cornudilla, en el término municipal de Requena, es uno de los pueblos malditos más famosos de la Comunidad Valenciana. En los años 50, sus alrededor de 40 habitantes abandonaron el lugar tras una oleada de fenómenos paranormales: voces de procedencia desconocida, conversaciones completas escuchadas dentro de las casas, susurros, lloros y lo que ellos llamaban 'duendes'. Los ruidos eran tan fuertes que muchos vecinos tenían que salir a dormir a la calle mientras los perros ladraban sin descanso. La llamada Casa de los Ruidos o Casa de los Duendes se convirtió en epicentro del misterio, con chillidos, lamentos y golpes que parecían salir de pozos y depósitos, configurando un caso clásico de poltergeist rural.",
  "video": "https://valencia.elperiodicodeaqui.com/epda-noticias/el-fenomeno-paranormal-que-aterrorizo-a-un-pequeno-pueblo-valenciano/342247"
},
{
  "name": "Casa del duende de Esparto (Valencia capital)",
  "lat": 39.4745,
  "lng": -0.3790,
  "description": "La casa del duende de Esparto, en la plaza del Esparto de Valencia, está considerada el primer poltergeist documentado oficialmente en España (1915). En el interior de la vivienda se escuchaban fuertes golpes secos, vibraciones y ruidos persistentes que no tenían explicación. El caso fue investigado por la policía, técnicos y autoridades judiciales, y seguido día a día por la prensa, sin que se llegara a una conclusión definitiva. La casa fue apodada la de 'tócame Roque' y la del 'duende de Esparto', y se habló de fuerzas invisibles capaces de hacer temblar paredes y techos. Aunque con el tiempo se han planteado explicaciones más racionales, para muchos sigue siendo un ejemplo paradigmático de poltergeist urbano.",
  "video": "https://www.valenciabonita.es/2016/06/14/casa-duende-de-esparto/"
},
{
  "name": "Preventorio de Aigües (Aigües, Alicante)",
  "lat": 38.5040,
  "lng": -0.3760,
  "description": "El preventorio de Aigües, en Alicante, fue primero balneario de lujo y después hospital antituberculoso infantil, y hoy permanece abandonado como un gigantesco edificio en ruinas. Está considerado uno de los lugares más terroríficos de la Comunidad Valenciana, muy frecuentado por aficionados a las psicofonías. En sus largos pasillos y salas se han registrado voces, lamentos y gritos infantiles que muchos atribuyen a antiguos pacientes. Visitantes relatan sombras que se cruzan al fondo de los corredores, puertas que se cierran solas y una atmósfera de tristeza y opresión. El lugar es un clásico para quienes buscan apariciones y actividad paranormal en entornos sanitarios abandonados.",
  "video": ""
},
{
  "name": "Psiquiátrico infantil La Humanitat (Cheste, Valencia)",
  "lat": 39.4935,
  "lng": -0.6855,
  "description": "El antiguo psiquiátrico infantil La Humanitat, en Cheste, está rodeado de una leyenda negra que habla de malos tratos, muertes y experimentos, aunque muchas de esas historias han sido desmentidas por familiares y extrabajadores. Pese a ello, el edificio abandonado ha sido escenario de rituales satánicos y numerosos estudios psicofónicos realizados por aficionados y expertos. En su interior se aseguran haber captado voces, pasos y golpes que no se corresponden con ninguna presencia física, y muchos describen una sensación muy incómoda al recorrer las habitaciones. Se ha convertido en uno de los puntos preferidos para investigar presuntos fenómenos paranormales en la provincia de Valencia.",
  "video": ""
},
{
  "name": "Santuario de la Virgen de la Balma (Zorita del Maestrat, Castellón)",
  "lat": 40.7120,
  "lng": -0.1830,
  "description": "El Santuario de la Virgen de la Balma, excavado en la roca cerca de Zorita del Maestrat, es conocido como el 'Santuario de los Endemoniados'. Durante siglos fue lugar de peregrinación para personas con epilepsia o trastornos mentales, a las que se sometía a ritos de exorcismo y expulsión de demonios. Las crónicas relatan gritos, convulsiones y escenas extremas en su interior, lo que ha dejado un fuerte poso de misterio. Visitantes actuales hablan de sensaciones de presencia, ecos de oraciones y lamentos en las galerías excavadas en la piedra, y algunos grupos han intentado registrar psicofonías que parezcan reflejar esos rituales de antaño.",
  "video": ""
},
{
  "name": "Domeño antiguo (Domeño Viejo, Valencia)",
  "lat": 39.7060,
  "lng": -0.9650,
  "description": "El antiguo municipio de Domeño, conocido como Domeño Viejo, quedó despoblado tras el traslado de sus habitantes a un nuevo núcleo debido a la construcción del embalse de Loriguilla. Con el tiempo, sus ruinas se han transformado en un lugar frecuentado por okupas, grupos satánicos y aficionados al misterio. Se habla de fenómenos poltergeist y de psicofonías grabadas en los alrededores del castillo en ruinas, el cementerio y las casas derruidas. El ambiente de abandono, unido a pintadas esotéricas y restos de rituales, ha consolidado la fama del lugar como enclave donde se mezclan magia negra, apariciones y sucesos extraños.",
  "video": ""
},
{
  "name": "Vieja cementera de Buñol (Valencia)",
  "lat": 39.4140,
  "lng": -0.7880,
  "description": "La vieja cementera de Buñol, junto a la autovía A-3, es un enorme complejo industrial abandonado que ha sido escenario de raves y reuniones de todo tipo. Entre naves vacías, cintas transportadoras oxidadas y torres en ruina, muchos exploradores urbanos se han dedicado a buscar psicofonías y anomalías. Se relatan ruidos metálicos sin explicación, pasos en zonas altas sin nadie visible y voces captadas en grabaciones nocturnas. Aunque la mayoría de fenómenos pueden asociarse al eco y a la acústica del lugar, su aspecto posindustrial y la cantidad de rumores lo han convertido en uno de los puntos inquietantes de la Comunidad Valenciana.",
  "video": ""
},
{
  "name": "Finca 'Palmeretes' (Sant Joan d’Alacant, Alicante)",
  "lat": 38.3975,
  "lng": -0.4305,
  "description": "La finca 'Palmeretes', en Sant Joan d’Alacant, fue una lujosa mansión del siglo XIX y hoy se encuentra totalmente abandonada, consumida por incendios y vandalismo. En su interior aún quedan muebles, libros y objetos personales, lo que crea una escena casi congelada en el tiempo. Este entorno decadente ha atraído a muchos adeptos a lo paranormal, que hablan de sombras que se dejan ver entre las estancias, susurros en las habitaciones superiores y posibles psicofonías registradas en salones y pasillos. El aura de misterio, unida a su estado ruinoso, ha hecho de la finca un escenario ideal para historias de casa encantada.",
  "video": ""
},
{
  "name": "Poltergeist de Xirivella (Valencia)",
  "lat": 39.4630,
  "lng": -0.4300,
  "description": "En Xirivella, a las afueras de Valencia, se registró en 1999 un caso de poltergeist doméstico que afectó a la vivienda de Manuela Ledo y su hijo. Tres meses después de la muerte del padre de familia, comenzaron a producirse fenómenos extraños: golpes en paredes, objetos que salían despedidos, muebles que se movían solos y cuadros que caían sin explicación. El caso fue seguido por medios y grupos de investigación, que intentaron obtener psicofonías y registrar la actividad anómala. Aunque con el tiempo cesaron los sucesos, el expediente se ha mantenido como uno de los poltergeist mejor conocidos de la Comunidad Valenciana.",
  "video": "https://www.facebook.com/100071987290191/posts/el-poltergeist-de-xirivellamanuela-ledo-y-su-hijo-ra%C3%BAl-zarzoso-residentes-en"
},
{
  "name": "Valencia oculta (centro histórico)",
  "lat": 39.4702,
  "lng": -0.3768,
  "description": "El centro histórico de Valencia es escenario de múltiples leyendas de fantasmas, emparedadas y casas encantadas que se recogen bajo el concepto de 'Valencia oculta'. Rutas especializadas muestran lugares donde se habla de duendes que hablaban desde las paredes, poltergeist violentos, exorcismos y espectros asociados a edificios históricos y palacios. En varios de estos puntos se han intentado sesiones de psicofonías para captar voces, golpes y lamentos. El casco antiguo se presenta así como una red de pequeñas historias de apariciones y fenómenos paranormales, desde la Dama de Rosa al espectro de la Generalitat o la propia casa de la Misericordia.",
  "video": "https://www.youtube.com/watch?v=T9nRkLy7FSg"
},
  {
  "name": "La casa del miedo de La Codosera (Badajoz)",
  "lat": 39.2070,
  "lng": -7.1740,
  "description": "En La Codosera se encuentra la célebre casa del miedo, una vivienda hoy abandonada y devorada por las zarzas donde durante años se reportaron fenómenos extremos: puertas que se abrían solas, cántaros que se rompían sin contacto, manos invisibles que abofeteaban a quienes se acercaban y ruidos violentos en plena noche. El interior está lleno de paredes pintadas y esqueletos de animales, como si el propio lugar advirtiera del peligro. Investigadores de lo insólito la consideran uno de los grandes focos de poltergeist de Extremadura, y muchos curiosos aseguran sentir una presencia hostil nada más cruzar el umbral.",
  "video": ""
},
{
  "name": "Casa del miedo de Tornavacas (Cáceres)",
  "lat": 40.2220,
  "lng": -5.6900,
  "description": "La casa del miedo de Tornavacas está ligada a la trágica historia de un pañero gallego que fue asesinado por una familia del pueblo para robarle el dinero. Desde entonces, según la tradición recogida en la obra 'Mitos y leyendas de tradición oral en la alta Extremadura', el espíritu del pañero regresó en forma de poltergeist para vengarse. Durante cuatro o cinco generaciones, los moradores de la vivienda sufrieron golpes, ruidos, objetos que se movían solos, muebles que aparecían desplazados y apariciones del difunto. El cadáver jamás fue encontrado, y el pueblo siempre tuvo claro que las desgracias de la casa eran cosa del pañero muerto.",
  "video": "https://www.extremaduramisteriosa.com/la-casa-del-miedo-de-tornavacas"
},
{
  "name": "Hospital Perpetuo Socorro (Badajoz)",
  "lat": 38.8805,
  "lng": -6.9720,
  "description": "El antiguo hospital Perpetuo Socorro de Badajoz acumula más de veinte años de relatos de apariciones y sucesos inexplicables. Se habla de monjas fallecidas que aún ofrecen medicinas en los pasillos, damas de negro que flotan por las plantas, voces sin cuerpo y materializaciones extrañas en habitaciones cerradas. Personal sanitario y pacientes han descrito luces que se encienden y apagan solas, pasos en corredores vacíos y ascensores que se mueven sin ser llamados. Todo ello ha convertido al hospital en uno de los lugares con más testimonios de apariciones y fenómenos paranormales de Extremadura.",
  "video": ""
},
{
  "name": "Asamblea de Extremadura (antiguo hospital San Juan de Dios, Mérida)",
  "lat": 38.9150,
  "lng": -6.3450,
  "description": "La sede de la Asamblea de Extremadura ocupa el antiguo hospital de San Juan de Dios, en Mérida, y según crónicas especializadas sigue albergando a algunos de sus antiguos moradores. Bajo el hemiciclo se hallaron enterramientos de varias épocas y se dice que el presidente se sienta literalmente sobre la cripta de los frailes. Funcionarios cuentan que cafeteras se encienden solas, ascensores suben y bajan sin que nadie los llame y misteriosas figuras se asoman por las ventanas. Se perciben presencias detrás de las columnas de piedra, lo que ha dado al edificio fama de lugar encantado institucional.",
  "video": ""
},
{
  "name": "Convento de la Luz (Brozas, Cáceres)",
  "lat": 39.6100,
  "lng": -6.7800,
  "description": "El Convento de la Luz, en Brozas, hoy parcialmente en ruinas y reconvertido en hotel de lujo, es escenario de una de las historias de monje fantasma más conocidas de Extremadura. Desde que quedó abandonado, los vecinos decían que no estaba deshabitado del todo, y cuando se restauró comenzó a hablarse de un fraile que recorría de noche sus estancias. Testimonios cuentan cómo un conocido rejoneador se lo encontró flotando en mitad del pasillo. Huéspedes han relatado pasos, susurros, puertas que se abren y una presencia que parece vigilar desde los corredores, convirtiendo el lugar en un clásico de apariciones monásticas.",
  "video": ""
},
{
  "name": "La carretera maldita de Aceitunilla a Nuñomoral (Las Hurdes)",
  "lat": 40.4110,
  "lng": -6.2880,
  "description": "La sinuosa carretera comarcal que une la alquería hurdana de Aceitunilla con el pueblo de Nuñomoral es uno de los tramos más temidos por los habitantes de Las Hurdes. Crónicas recogidas hablan de bebés monstruosos que gritan y berrean flotando en la noche, niños que atraviesan las paredes del cementerio, luces extrañas y demonios negros con ojos como ascuas que se aparecen a los viajeros. Hombres hechos y derechos habrían enfermado de puro miedo tras encontrarse con una misteriosa luz en el vado de Rivera Oveja. Este conjunto de relatos sitúa la zona como foco de apariciones y experiencias límite en plena montaña extremeña.",
  "video": ""
},
{
  "name": "El poltergeist de Logrosán (Cáceres)",
  "lat": 39.3350,
  "lng": -5.4880,
  "description": "En Logrosán, el 2 de octubre de 1982 comenzaron a producirse una serie de fenómenos extraños en una vivienda familiar que desembocaron en un caso de poltergeist ampliamente citado en la literatura del misterio extremeño. Los testigos describen golpes en paredes, objetos que se desplazaban solos, platos que salían despedidos y ruidos continuos que alteraron la vida cotidiana de los moradores. Investigadores acudieron al lugar para intentar registrar psicofonías y dar explicación a lo sucedido, sin lograr una respuesta definitiva. El expediente de Logrosán se considera uno de los poltergeist clásicos de Extremadura.",
  "video": "https://www.extremaduramisteriosa.com/el-poltergeist-de-logrosan"
},
{
  "name": "Granadilla, pueblo feudal abandonado (Cáceres)",
  "lat": 40.2695,
  "lng": -6.1060,
  "description": "Granadilla es un pueblo amurallado de origen feudal, fundado en 1170 por Fernando II de León, que fue desalojado en los años 60 por la construcción del embalse de Gabriel y Galán. Aunque hoy se utiliza como pueblo-escuela, sigue siendo un lugar semiabandonado que muchos perciben como cargado de misterio. Sus calles vacías, casas sin moradores y murallas sobre el agua han dado pie a relatos de sombras que se mueven entre los portales, voces que resuenan al anochecer y sensaciones de presencia. Sin ser un caso típico de poltergeist, su condición de pueblo fantasma lo hace muy atractivo para los amantes de lo paranormal.",
  "video": ""
},
{
  "name": "Cabaloria, el pueblo fantasma del oro (Las Hurdes, Cáceres)",
  "lat": 40.4630,
  "lng": -6.2650,
  "description": "Cabaloria es una antigua alquería vinculada a explotaciones de oro en época romana, hoy completamente abandonada y rodeada de una leyenda oscura. Un agricultor, Pelayo, relató que durante un vendaval se sintió teletransportado misteriosamente 40 km hasta aparecer de repente en el pueblo fantasma, rodeado de edificios ruinosos. El episodio lo marcó tanto que acabó quitándose la vida, colgándose de un árbol tras días dándole vueltas a su 'viaje'. La historia alimenta la idea de que Cabaloria es un lugar maldito, donde fuerzas desconocidas pueden alterar la realidad, y se la incluye a menudo en listados de enclaves paranormales y teletransportes imposibles.",
  "video": "https://www.extremaduramisteriosa.com/cabaloria-un-pueblo-fantasma"
},
{
  "name": "La casa del miedo de Hervás (Cáceres)",
  "lat": 40.2720,
  "lng": -5.8680,
  "description": "En Hervás se menciona una de las llamadas 'casas del miedo' de Extremadura, recogida por cronistas como ejemplo de vivienda embrujada. Aunque los detalles varían según el narrador, se habla de habitaciones donde se escuchan pasos cuando no hay nadie, puertas que se abren y cierran solas y apariciones fugaces en escaleras y balcones. Algunos testimonios señalan psicofonías con voces breves, así como objetos que aparecen cambiados de sitio. Este tipo de casa encantada se integra en el mapa de 'casas embrujadas' de Extremadura Misteriosa, junto a La Codosera, Tornavacas y Badajoz, como ejemplo de poltergeist y apariciones en entorno urbano rural.",
  "video": "https://www.extremaduramisteriosa.com/casas-embrujadas"
}



  






]
