[
  {
    "name": "Monasterio del Diablo",
    "lat": 37.45076691835187,
    "lng": -5.66970179443718,
    "description": "De este edificio se cuentan historias relacionadas con el demonio y quienes se han atrevido a entrar aseguran haber escuchado voces y haber visto figuras y luces extrañas.",
    "video": "https://youtube.com/playlist?list=PLUpwOwEeWg7HS0CQ68ICmlfzbCcIfybCZ&si=RsrL2kG8my5c8qbS"
  },
  {
    "name": "La Casa de la Loca",
    "lat": 37.31996625963536,
    "lng": -6.043654920446369,
    "description": "Cerca de Sevilla capital, en el municipio de Palomares del río, hay un cortijo en ruinas conocido como la casa de la loca. Entre sus desvencijados muros se oculta una trágica historia. Muertes, romances truncados y asesinatos. Esta siniestra leyenda impregna las piedras que quedan como testimonio. El supuesto fantasma de la casa tiene un nombre: Gabriela Ciaurriz. ¿Quieres conocer su historia?",
    "video": ""
  },
  {
    "name": "Estacion de ferrocarril. El Coronil.",
    "lat": 37.147968504454965,
    "lng": -5.612864730210284,
    "description": "La \"Estación del Coronil paranormal\" se refiere a la antigua estación de tren de San Benito, cerca de Sevilla, famosa por fenómenos como sombras inexplicables y actividad eléctrica en aparatos, investigados por expertos paranormales y documentados en vídeos y artículos de medios como ABC e Instagram. A menudo se asocia con el municipio de El Coronil, aunque es una estación abandonada en las afueras de Sevilla, donde se han reportado apariciones y poltergeist inexplicables que atraen a investigadores de lo paranormal.",
    "video": "https://www.youtube.com/watch?v=cEnOIpHlyDI&t=9s"
  },
  {
    "name": "El Torbiscal",
    "lat": 37.08438413340589,
    "lng": -5.856710939532535,
    "description": "El Torbiscal es un poblado fantasma en Utrera (Sevilla), abandonado desde los años 60 y conocido como uno de los lugares más embrujados de Andalucía. Leyendas principales Sus ruinas albergan relatos de la \"chica de blanco\", fuegos fatuos, psicofonías y poltergeist que susurran \"marchaos\". Antiguo campamento minero, evoca bandoleros y tragedias olvidadas entre alcornoques y simas. Experiencias reportadas Voces en dialecto antiguo captadas en grabadoras. Campanas invisibles pese al campanario destruido. Sombras y caídas térmicas en la iglesia y cortijos",
    "video": "https://www.youtube.com/watch?v=d7CUJHIo4Dg"
  },
  {
    "name": "El poblado de Los Cabezudos",
    "lat": 37.17531626281698,
    "lng": -6.623636299580581,
    "description": "Los Cabezudos es un poblado forestal abandonado en Almonte (Huelva), creado en los años 20 para explotación de eucaliptos y desierto desde los 80, ahora vallado y famoso por sus sombras negras y psicofonías. Leyendas principales Entre sus ruinas (iglesia de Ntra. Sra. de Fátima, colegio viejo, dispensario y casino) merodea una sombra oscura que acecha en pasillos, acompañada de pasos, portazos y voces ordenando \"vete\" o \"aquí estoy\". Experiencias reportadas Siluetas pasando ante puertas y caídas de temperatura hasta 8°C en sesiones EVP. Móviles derribados por \"manotazos\" invisibles en vídeos de urbex. Llanto de niños, ruidos metálicos en la iglesia y presencias frías pese al calor onubense.",
    "video": ""
  },
  {
    "name": "Antiguo Hospital de las Cinco Llagas",
    "lat": 37.40512940428681,
    "lng": -5.988406687920087,
    "description": "Hospital renacentista del s. XVI en la Macarena (Sevilla) con fama paranormal: apariciones de monjas, lamentos de enfermos de peste y sombras en sus 8 patios",
    "video": ""
  },
  {
    "name": "Casa de las Sirenas (Alameda de Hércules)",
    "lat": 37.399111873526074,
    "lng": -5.9943670555087545,
    "description": "Palacete del s. XIX en Alameda de Hércules (Sevilla), construido en 1861 por el marqués de Esquivel. Famoso por fantasmas: figura etérea en caballerizas, golpes, puertas que se abren solas y el espectro de un heredero Portilla confinado por su orientación sexual.",
    "video": ""
  },
  {
    "name": "Casa de Pilatos",
    "lat": 37.38999654354565,
    "lng": -5.987213532039424,
    "description": "Palacio renacentista-mudéjar del s. XV-XVI en Plaza de Pilatos, inspirado en la casa de Poncio Pilatos por Fadrique Enríquez tras peregrinaje a Jerusalén. Famoso por paranormal: fantasma de una dama Enríquez de Ribera vagando por pasillos, luces parpadeantes y figuras etéreas vistas por guardias.",
    "video": ""
  },
  {
    "name": "Facultad de Bellas Artes Sevilla",
    "lat": 37.39306249149519,
    "lng": -5.982893217398955,
    "description": "Antiguo convento jesuita del s. XVI en c/ Laraña (centro histórico), ex sede del Rectorado US y casa-estudio del pintor Gonzalo Bilbao. Leyendas paranormales: fantasma de un modelo desnudo que murió congelado posando como Apolo, lamentos nocturnos y sombras en patios.",
    "video": ""
  },
  {
    "name": "Castillo de San Jorge (Triana)",
    "lat": 37.38565245951814,
    "lng": -6.003138697911939,
    "description": "Ruinas almohades-medievales bajo el Mercado de Triana, antigua prisión de la Inquisición (s. XV-XVIII) donde torturaron a miles. Famoso por paranormal: lamentos de presos, apariciones de inquisidores encapuchados y presencias frías en excavaciones",
    "video": ""
  },
  {
    "name": "Cortijo Jurado",
    "lat": 36.71258707357944,
    "lng": -4.529652333965725,
    "description": "Antiguo caserón del siglo XIX, famoso por leyendas de desapariciones de chicas, túneles secretos y supuestos rituales oscuros en sus sótanos. Médiums e investigadores aseguran haber captado apariciones femeninas en las ventanas, sombras con sombrero, orbes, golpes inexplicables y fuertes cambios de temperatura durante las sesiones. Numerosas psicofonías registran susurros, gritos y voces que identifican a los visitantes, lo que ha convertido al cortijo en uno de los epicentros paranormales más conocidos de España",
    "video": ""
  },
  {
    "name": "Hacienda del Rosario (Sevilla)",
    "lat": 37.378536228255285,
    "lng": -5.907914895585316,
    "description": "Ubicada a las afueras de Sevilla, esta antigua edificación del siglo XVIII es considerada por muchos investigadores como uno de los puntos con mayor carga energética y actividad paranormal de la región. El Último Duelo: En sus inmediaciones tuvo lugar el último duelo de honor registrado en Sevilla en 1904, donde el Marqués de Pickman perdió la vida de un disparo al corazón. Se dice que su presencia aún ronda los terrenos donde cayó. Pasado Trágico: Existen registros y testimonios sobre posibles fusilamientos en sus muros durante la Guerra Civil española, lo que añade una capa de dolor y misterio al lugar. Fenómenos Reportados: Quienes se han aventurado tras su imponente portada barroca informan de una opresiva sensación de ser observados por \"miles de ojos\". Investigadores han documentado: Psicofonías e ideofonías: Voces y susurros captados en grabaciones. Sombras y Raps: Apariciones de siluetas oscuras y ruidos de golpes secos sin causa aparente. Sensaciones Extrañas: Cambios bruscos de temperatura y una intensa inquietud al recorrer sus patios y almazaras abandonadas.",
    "video": ""
  },
  {
    "name": "Casa del Bayón (Rayán) - ASTURIAS",
    "lat": 43.1755,
    "lng": -5.7381,
    "description": "La casa de los Bayón en Rayán, Aller, fue escenario del poltergeist más brutal y documentado de España en 1917. La familia Bayón sufrió fenómenos paranormales extremadamente violentos: una cuna que se mecía sola lanzando al bebé, voces, llantos fantasmales, apariciones de cruces, objetos volando y descensos brutales de temperatura. Decenas de testigos presenciaron estos eventos, incluyendo la Guardia Civil que huyó despavorida del lugar. Se registraron psicofonías con voces que susurraban durante las sesiones paranormales.",
    "video": "https://www.youtube.com/watch?v=TIe1EGTA5wk"
  },
  {
    "name": "Pueblo Fantasma de Mengollo - ASTURIAS",
    "lat": 43.1571,
    "lng": -5.9805,
    "description": "Mengollo en Quirós es un pueblo abandonado desde 1854 tras una tragedia inexplicable en la que murieron todos sus habitantes. Hoy es conocido como el pueblo fantasma más aterrador de Asturias, habitado únicamente por presencias paranormales. Reportes de psicofonías susurrantes, apariciones de una mujer fantasma en busca de redención, campanas que suenan solas en la iglesia maldita, sombras en las ventanas y una atmósfera opresiva que genera sensaciones de angustia extrema. Investigadores paranormales han documentado múltiples fenómenos poltergeist en las ruinas.",
    "video": "https://www.youtube.com/watch?v=oUo86kRRPR0"
  },
  {
    "name": "Hospital Abandonado de Mieres - ASTURIAS",
    "lat": 43.244,
    "lng": -5.7814,
    "description": "El antiguo Hospital de Mieres, abandonado desde 2014, es considerado un epicentro paranormal en Asturias. Exploradores urbanos han reportado psicofonías captadas en los pasillos, voces inexplicables de pacientes fallecidos, ruidos de pasos en las morgues vacías, puertas que se cierran solas y apariciones de siluetas espectrales. La energía paranormal es descrita como 'un vórtice de negrura' que despierta mundos ocultos de desesperación. Múltiples investigadores paranormales han documentado actividad poltergeist en este lugar.",
    "video": "https://www.youtube.com/watch?v=nsH6XKWu_sc"
  },
  {
    "name": "Casona de Arnao - ASTURIAS",
    "lat": 43.3589,
    "lng": -5.8876,
    "description": "La Casona de Arnao en Castrillón es una mansión abandonada ubicada en lo alto de una finca frente al mar. Esta construcción burguesa ruinosa está cargada de leyendas paranormales sobre apariciones, fenómenos poltergeist y presencias espectrales de antiguos habitantes. Los investigadores paranormales reportan psicofonías, movimiento de objetos sin causa aparente y una energía opresiva que rodea toda la estructura. La ubicación privilegiada y su atmósfera inquietante la convierten en un punto de interés para buscadores de lo paranormal.",
    "video": ""
  },
  {
    "name": "Casa del Terror en Poo (Llanes) - ASTURIAS",
    "lat": 43.41,
    "lng": -4.75,
    "description": "La Casa del Terror ubicada en Poo, Llanes, es una casona costera que según reportes paranormales está profundamente embrujada. Los testigos afirman que nadie logra permanecer en ella más de un tiempo limitado debido a la intensa actividad paranormal: apariciones de espíritus, psicofonías aterradoras, poltergeist que mueven objetos y una presencia maligna que genera terror extremo. La cercanía al mar y su aislamiento han potenciado los fenómenos sobrenaturales documentados en videos de exploración urbana.",
    "video": "https://www.tiktok.com/@asturalaninmo/video/7545232437492714774"
  },
  {
    "name": "Monasterio de San Pelayo - ASTURIAS",
    "lat": 43.3628,
    "lng": -5.9961,
    "description": "El Monasterio de San Pelayo en Oviedo, fundado en el siglo X, alberga leyendas paranormales relacionadas con el monje gallego Jerónimo Feijóo (siglo XVII) y fenómenos paranormales documentados. Se reportan psicofonías de voces gregorianas en horas nocturnas, apariciones de monjes en los claustros, poltergeist en la biblioteca y presencias sobrenaturales en las cámaras subterráneas. Las monjas benedictinas (conocidas como 'Las Pelayas') que habitan el convento han documentado eventos paranormales a lo largo de los siglos.",
    "video": ""
  },
  {
    "name": "Areñes (Piloña) - La Trapiella - ASTURIAS",
    "lat": 43.2245,
    "lng": -5.2789,
    "description": "La aldea de Areñes en Piloña cuenta con la leyenda de 'La Trapiella', una casona del siglo XVIII donde habitaban diablinos juguetones (trasgos asturianos). Según reportes paranormales, estas entidades sobrenaturales jugaban todas las noches con una bolera de oro en la casona, produciendo ruidos ensordecedores, movimiento de objetos y poltergeist que tormentaban a los propietarios. Los investigadores locales han documentado psicofonías de risa burlona y apariciones de pequeñas sombras moviéndose por las noches.",
    "video": ""
  },
  {
    "name": "Taranu (Asiegu) - ASTURIAS",
    "lat": 43.1945,
    "lng": -5.4512,
    "description": "El Taranu en Asiegu es un sitio arqueológico y paranormal ubicado en una zona elevada del pueblo. Este lugar, entre la Prehistoria y la leyenda, es conocido por vibraciones paranormales intensas, apariciones espectrales de guerreros de la Edad del Bronce y fenómenos poltergeist. Se han reportado psicofonías de gritos de batalla ancestrales, apariciones del 'gigante de Asiegu' (un guerrero de gran tamaño enterrado en el lugar) y presencias que protegen los hallazgos arqueológicos de hachas de bronce datadas en 1700-1500 A.C.",
    "video": ""
  },
  {
    "name": "Pueblo Viejo de Belchite",
    "lat": 41.3056,
    "lng": -0.7546,
    "description": "El Pueblo Viejo de Belchite, arrasado durante la Guerra Civil, es uno de los enclaves más paranormales de Aragón. En sus iglesias y calles en ruinas se han registrado psicofonías muy claras con voces que piden ayuda, rezos y gritos, así como apariciones de figuras humanas vestidas de época entre los escombros. Investigadores y grupos de misterio describen también fenómenos tipo poltergeist, como golpes secos, piedras que caen sin explicación y ruidos metálicos que parecen reproducir el eco de la batalla.",
    "video": "https://www.youtube.com/watch?v=dkHt5s4mJ6o"
  },
  {
    "name": "Castillo de Loarre",
    "lat": 42.3164,
    "lng": -0.6296,
    "description": "El castillo de Loarre, fortaleza románica en lo alto de la Hoya de Huesca, es escenario de numerosos fenómenos extraños. En noches frías y silenciosas se han grabado psicofonías en sus capillas y pasadizos, con cantos que parecen coros de monjes y susurros que responden a las preguntas de los investigadores. Visitantes y guías han informado de apariciones fugaces en las troneras y murallas, además de pequeños poltergeist: pasos que se acercan por detrás, golpes en puertas, objetos que se mueven levemente y corrientes de aire helado en estancias cerradas.",
    "video": ""
  },
  {
    "name": "Sanatorio de Agramonte (Moncayo)",
    "lat": 41.7932,
    "lng": -1.7620,
    "description": "El antiguo sanatorio de Agramonte, en las faldas del Moncayo, fue hospital de tuberculosos y después residencia, y hoy es uno de los puntos con mayor carga paranormal de Aragón. En su interior se han obtenido psicofonías con voces infantiles, lamentos y conversaciones en susurros cuando el edificio está vacío, así como apariciones de figuras blancas asomadas a los ventanales. Varios testigos hablan de poltergeist moderado: puertas que se abren solas, luces que se encienden y apagan y objetos que cambian de sitio entre visita y visita como si algo invisible siguiera habitando los antiguos pasillos.",
    "video": ""
  },
  {
    "name": "Trasmoz, pueblo maldito del Moncayo",
    "lat": 41.7918,
    "lng": -1.7284,
    "description": "Trasmoz es el único pueblo oficialmente excomulgado y maldito de España, famoso por su historia de brujería y hechicería. En torno a su castillo y a las callejuelas del casco antiguo se cuentan relatos de apariciones de mujeres encapuchadas que desaparecen en la niebla, sombras que se cruzan en las esquinas y extrañas luces sobre la torre. Durante investigaciones nocturnas se han registrado psicofonías con cánticos y risas burlonas, y algunos visitantes describen fenómenos tipo poltergeist: piedras que ruedan solas, golpes en las murallas y campanas que retumban sin que nadie las toque, como si los antiguos aquelarres siguieran activos.",
    "video": ""
  },
  {
    "name": "Laspaúles y el Parque de las Brujas",
    "lat": 42.5220,
    "lng": 0.6220,
    "description": "En Laspaúles, en la Ribagorza, se documentó en el siglo XVI la ejecución de al menos 24 mujeres acusadas de brujería, y hoy el Parque Temático de las Brujas recuerda aquellos hechos. El entorno del parque, con paneles y figuras que reproducen los aquelarres, está rodeado de relatos de apariciones femeninas entre los árboles y luces que cruzan el bosque sin origen aparente. Algunos grupos han obtenido psicofonías con voces que responden en susurros a las preguntas, y se describen ligeros poltergeist, como ruidos de pasos en círculo, crujidos de ramas a modo de procesión y piedras que parecen caer al lado de los investigadores sin que haya nadie alrededor.",
    "video": "https://www.youtube.com/watch?v=Y-nCVHdj5Qs"
  },
  {
    "name": "Casa de Dios de Épila",
    "lat": 41.6077,
    "lng": -1.2768,
    "description": "A las afueras de Épila se levanta la llamada Casa de Dios, una construcción aislada decorada con demonios, cruces, símbolos sangrientos y figuras grotescas en su fachada. La casa ha generado una potente leyenda de maldiciones, apariciones y ritos oscuros, y quienes se adentran en su interior hablan de susurros inteligibles y sensación de opresión extrema. En investigaciones informales se han recogido psicofonías con voces que parecen rezar al revés y órdenes tajantes de que los visitantes se marchen, así como pequeños fenómenos poltergeist: piedras que se desplazan, golpes en la madera y crujidos que se intensifican cuando se hacen preguntas en voz alta.",
    "video": "https://www.youtube.com/watch?v=Y-nCVHdj5Qs"
  },
  {
    "name": "El Duende de Zaragoza (edificio encantado)",
    "lat": 41.6518,
    "lng": -0.8806,
    "description": "En Zaragoza capital existe la leyenda del Duende de Zaragoza, asociada a un edificio histórico donde, según las crónicas de prensa, una voz incorpórea hablaba desde el interior de una pared respondiendo a los presentes. Este caso generó tal conmoción que la policía llegó a intervenir, sin encontrar explicación. Hoy el lugar es señalado como foco de fenómenos paranormales: testigos describen nuevas psicofonías con risas y burlas, apariciones fugaces en las escaleras y poltergeist de baja intensidad, como timbres que suenan solos, golpes en tabiques y pequeños objetos que caen sin causa aparente.",
    "video": ""
  },
  {
    "name": "Castillo de Montearagón",
    "lat": 42.1624,
    "lng": -0.3339,
    "description": "El castillo de Montearagón, cerca de Huesca, fue monasterio-fortaleza y está envuelto en leyendas de monjes que aún recorren sus ruinas. Historiadores locales recogen testimonios de voces y cantos monásticos que se escuchan en determinadas noches, verdaderas psicofonías percibidas a oído desnudo por excursionistas. Algunos visitantes dicen haber visto la aparición de figuras encapuchadas desplazándose entre los muros derruidos, y se han descrito fenómenos tipo poltergeist: campanas invisibles que parecen sonar a lo lejos, golpes secos en los muros y piedras que se deslizan por el suelo de los pasillos sin que nadie las toque.",
    "video": ""
  }
]

  
]
