[
  {
    "name": "Monasterio del Diablo",
    "lat": 37.45076691835187,
    "lng": -5.66970179443718,
    "description": "De este edificio se cuentan historias relacionadas con el demonio y quienes se han atrevido a entrar aseguran haber escuchado voces y haber visto figuras y luces extrañas.",
    "video": "https://youtube.com/playlist?list=PLUpwOwEeWg7HS0CQ68ICmlfzbCcIfybCZ&si=RsrL2kG8my5c8qbS"
  },
  {
    "name": "La Casa de la Loca",
    "lat": 37.31996625963536,
    "lng": -6.043654920446369,
    "description": "Cerca de Sevilla capital, en el municipio de Palomares del río, hay un cortijo en ruinas conocido como la casa de la loca.  Entre sus desvencijados muros se oculta una trágica historia. Muertes, romances truncados y asesinatos.  Esta siniestra leyenda impregna las piedras que quedan como testimonio.  El supuesto fantasma de la casa tiene un nombre: Gabriela Ciaurriz. ¿Quieres conocer su historia?",
    "video": ""
  },
  {
    "name": "Estacion de ferrocarril. El Coronil.",
    "lat": 37.147968504454965,
    "lng": -5.612864730210284,
    "description": "La \"Estación del Coronil paranormal\" se refiere a la antigua estación de tren de San Benito, cerca de Sevilla, famosa por fenómenos como sombras inexplicables y actividad eléctrica en aparatos, investigados por expertos paranormales y documentados en vídeos y artículos de medios como ABC y Instagram. A menudo se asocia con el municipio de El Coronil, aunque es una estación abandonada en las afueras de Sevilla, donde se han reportado apariciones y poltergeist inexplicables que atraen a investigadores de lo paranormal.",
    "video": "https://www.youtube.com/watch?v=cEnOIpHlyDI&t=9s"
  },
  {
    "name": "El Torbiscal",
    "lat": 37.08438413340589,
    "lng": -5.856710939532535,
    "description": "El Torbiscal es un poblado fantasma en Utrera (Sevilla), abandonado desde los años 60 y conocido como uno de los lugares más embrujados de Andalucía. ​ Leyendas principales Sus ruinas albergan relatos de la \"chica de blanco\", fuegos fatuos, psicofonías y poltergeist que susurran \"marchaos\". Antiguo campamento minero, evoca bandoleros y tragedias olvidadas entre alcornoques y simas. ​ Experiencias reportadas Voces en dialecto antiguo captadas en grabadoras. Campanas invisibles pese al campanario destruido. Sombras y caídas térmicas en la iglesia y cortijos",
    "video": "https://www.youtube.com/watch?v=d7CUJHIo4Dg"
  },
  {
    "name": "El poblado de Los Cabezudos",
    "lat": 37.17531626281698,
    "lng": -6.623636299580581,
    "description": "Los Cabezudos es un poblado forestal abandonado en Almonte (Huelva), creado en los años 20 para explotación de eucaliptos y desierto desde los 80, ahora vallado y famoso por sus sombras negras y psicofonías. ​  Leyendas principales Entre sus ruinas (iglesia de Ntra. Sra. de Fátima, colegio viejo, dispensario y casino) merodea una sombra oscura que acecha en pasillos, acompañada de pasos, portazos y voces ordenando \"vete\" o \"aquí estoy\". ​  Experiencias reportadas Siluetas pasando ante puertas y caídas de temperatura hasta 8°C en sesiones EVP.  Móviles derribados por \"manotazos\" invisibles en vídeos de urbex.  Llanto de niños, ruidos metálicos en la iglesia y presencias frías pese al calor onubense.",
    "video": ""
  },
  {
    "name": "Antiguo Hospital de las Cinco Llagas",
    "lat": 37.40512940428681,
    "lng": -5.988406687920087,
    "description": "Hospital renacentista del s. XVI en la Macarena (Sevilla) con fama paranormal: apariciones de monjas, lamentos de enfermos de peste y sombras en sus 8 patios",
    "video": ""
  },
  {
    "name": "Casa de las Sirenas (Alameda de Hércules",
    "lat": 37.399111873526074,
    "lng": -5.9943670555087545,
    "description": "Palacete del s. XIX en Alameda de Hércules (Sevilla), construido en 1861 por el marqués de Esquivel. Famoso por fantasmas: figura etérea en caballerizas, golpes, puertas que se abren solas y el espectro de un heredero Portilla confinado por su orientación sexual.",
    "video": ""
  },
  {
    "name": "Casa de Pilatos",
    "lat": 37.38999654354565,
    "lng": -5.987213532039424,
    "description": "Palacio renacentista-mudéjar del s. XV-XVI en Plaza de Pilatos, inspirado en la casa de Poncio Pilatos por Fadrique Enríquez tras peregrinaje a Jerusalén. Famoso por paranormal: fantasma de una dama Enríquez de Ribera vagando por pasillos, luces parpadeantes y figuras etéreas vistas por guardias.",
    "video": ""
  },
  {
    "name": "Facultad de Bellas Artes Sevilla",
    "lat": 37.39306249149519,
    "lng": -5.982893217398955,
    "description": "Antiguo convento jesuita del s. XVI en c/ Laraña (centro histórico), ex sede del Rectorado US y casa-estudio del pintor Gonzalo Bilbao. Leyendas paranormales: fantasma de un modelo desnudo que murió congelado posando como Apolo, lamentos nocturnos y sombras en patios.",
    "video": ""
  },
  {
    "name": "Castillo de San Jorge (Triana)",
    "lat": 37.38565245951814,
    "lng": -6.003138697911939,
    "description": "Ruinas almohades-medievales bajo el Mercado de Triana, antigua prisión de la Inquisición (s. XV-XVIII) donde torturaron a miles. Famoso por paranormal: lamentos de presos, apariciones de inquisidores encapuchados y presencias frías en excavaciones",
    "video": ""
  },
  {
    "name": "Cortijo Jurado",
    "lat": 36.71258707357944,
    "lng": -4.529652333965725,
    "description": "Antiguo caserón del siglo XIX, famoso por leyendas de desapariciones de chicas, túneles secretos y supuestos rituales oscuros en sus sótanos. Médiums e investigadores aseguran haber captado apariciones femeninas en las ventanas, sombras con sombrero, orbes, golpes inexplicables y fuertes cambios de temperatura durante las sesiones. Numerosas psicofonías registran susurros, gritos y voces que identifican a los visitantes, lo que ha convertido al cortijo en uno de los epicentros paranormales más conocidos de España",
    "video": ""
  },
  {
    "name": "Hacienda del Rosario (Sevilla)",
    "lat": 37.378536228255285,
    "lng": -5.907914895585316,
    "description": "Descripción: Ubicada a las afueras de Sevilla, esta antigua edificación del siglo XVIII es considerada por muchos investigadores como uno de los puntos con mayor carga energética y actividad paranormal de la región.  El Último Duelo: En sus inmediaciones tuvo lugar el último duelo de honor registrado en Sevilla en 1904, donde el Marqués de Pickman perdió la vida de un disparo al corazón. Se dice que su presencia aún ronda los terrenos donde cayó.  Pasado Trágico: Existen registros y testimonios sobre posibles fusilamientos en sus muros durante la Guerra Civil española, lo que añade una capa de dolor y misterio al lugar.  Fenómenos Reportados: Quienes se han aventurado tras su imponente portada barroca informan de una opresiva sensación de ser observados por \"miles de ojos\". Investigadores han documentado:  Psicofonías e ideofonías: Voces y susurros captados en grabaciones.  Sombras y Raps: Apariciones de siluetas oscuras y ruidos de golpes secos sin causa aparente.  Sensaciones Extrañas: Cambios bruscos de temperatura y una intensa inquietud al recorrer sus patios y almazaras abandonadas.",
    "video": ""
  },
  {
    "name": "Geriátrico Grande Alcalar",
    "lat": 37.32961301942799,
    "lng": -5.864061868914478,
    "description": "Descripción: Este complejo abandonado en Alcalá de Guadaíra es uno de los lugares más estremecedores de la provincia de Sevilla debido a la carga emocional que albergan sus muros. Investigadores y visitantes han reportado fenómenos que parecen estar ligados a los antiguos residentes del centro.  Llantos Inexplicables: Uno de los fenómenos más comunes es la escucha de sollozos leves y lejanos en los pasillos vacíos, los cuales han sido percibidos por grupos enteros de visitantes de forma simultánea.  Carga Emocional: Los testigos describen una profunda y repentina sensación de tristeza y melancolía que invade a quienes recorren las habitaciones abandonadas, lo que muchos interpretan como el eco residual de la soledad de sus antiguos ocupantes.  Los \"Recordados\": Se cuenta que en el lugar aún parecen habitar \"presencias\" que buscan atención o simplemente desean ser recordadas, manifestándose a través de sonidos y cambios de ambiente.",
    "video": ""
  },
  {
    "name": "Casa Amarilla",
    "lat": 37.30826942910468,
    "lng": -5.857835937578172,
    "description": "Descripción: Este inmueble, bautizado así por el color de su fachada, fue la residencia de una familia acaudalada en los años 60. Tras una serie de tragedias familiares y la muerte de uno de sus dueños en circunstancias poco claras, la casa quedó sumida en un estado de ruina y abandono que persiste hasta hoy.  Actividad Paranormal: Es considerada un punto \"caliente\" para la experimentación con psicofonías, habiéndose registrado voces y susurros en sus estancias desoladas.  Fenómenos Visuales: Numerosos testigos y grupos de investigación han reportado el avistamiento de sombras fugaces que recorren los pasillos en absoluto silencio.  Alteraciones Físicas: Se describen cambios bruscos y repentinos de temperatura sin explicación lógica, especialmente intensos durante sesiones de contacto o investigación nocturna.",
    "video": ""
  },
  {
    "name": "Cortijo Ibarburu",
    "lat": 37.25514532493433,
    "lng": -5.922250462174845,
    "description": "Descripción: Esta vasta propiedad, cuyos orígenes se remontan a la época romana y posteriormente a una almazara del siglo XVIII, es un punto neurálgico para el misterio en Andalucía. Su estado de abandono actual contrasta con la elegancia de su torre mirador y su capilla, lugares donde se concentra la mayor actividad reportada.  La Dama Blanca: Testigos afirman haber visto la silueta de una mujer vestida de blanco asomada a la torre o caminando por los patios interiores en noches de luna llena.  Psicofonías Directas: Es uno de los lugares donde se han obtenido algunas de las parafonías más claras de la zona, incluyendo voces infantiles y sonidos que imitan el trabajo en la antigua almazara.  Rituales y Energías: Lamentablemente, el lugar ha sido utilizado para prácticas de ocultismo, lo que, según expertos, ha podido dejar una impregnación energética residual negativa o \"pesada\" en ciertas zonas del cortijo.  Presencias en la Capilla: Se reportan sensaciones de asfixia y cambios drásticos de presión atmosférica dentro de los restos de la capilla.",
    "video": "https://www.youtube.com/watch?v=tNNvFfiej5A"
  },
  {
    "name": "Cortijo La Mejorada Baja",
    "lat": 37.18990155094188,
    "lng": -5.91561127255286,
    "description": "Descripción: Este antiguo asentamiento agrícola, hoy reducido a escombros y muros desconchados, es evitado por muchos debido a las historias de tragedias rurales y la soledad extrema del lugar. Es un enclave donde el silencio del campo se rompe con sonidos difíciles de explicar.",
    "video": "https://www.youtube.com/watch?v=dLayeD8EAeQ&t=3s"
  },
  {
    "name": "Calle Císter (Málaga)",
    "lat": 36.72050829838,
    "lng": -4.417908090782423,
    "description": "El único caso en España con un informe policial que detalla fenómenos poltergeist (objetos volando, muebles moviéndose) en una oficina.",
    "video": ""
  },
  {
    "name": "Cementerio San Miguel de Málaga",
    "lat": 36.73346139106734,
    "lng": -4.418323482800334,
    "description": "Es famoso en el mundo paranormal por las supuestas apariciones de una \"dama de blanco\" y por la intensa actividad registrada en torno al mausoleo de la familia Heredia.",
    "video": ""
  },
  {
    "name": "Casa de los Espíritus\"  Mairena del Aljarafe",
    "lat": 37.336841160749934,
    "lng": -6.037936513709404,
    "description": "También conocida por algunos como la \"Casa del Alemán\", ya no existe físicamente, ya que fue demolida debido a su estado de ruina y peligrosidad. Sin embargo, su ubicación sigue siendo un punto de referencia para los investigadores del misterio en Sevilla.",
    "video": ""
  },
  {
    "name": "Poblado de los Hurones (Cádiz)",
    "lat": 36.66074302821085,
    "lng": -5.563097481060095,
    "description": "Sitio muy frecuentado por grupos de investigación debido al aislamiento de sus edificaciones y los registros de psicofonías obtenidos en las antiguas viviendas de los trabajadores y los alrededores de la presa.",
    "video": ""
  },
  {
    "name": "La Dehesilla de Algar (Cádiz)",
    "lat": 36.65999387733902,
    "lng": -5.653657187864698,
    "description": "Cortijo abandonado donde se dice que se escuchan lamentos y gritos en mitad de la noche.",
    "video": ""
  },
  {
    "name": "Hospital Manuel Lois (Huelva)",
    "lat": 37.256543702536916,
    "lng": -6.946551292097527,
    "description": "Fue el escenario principal del caso de la \"Dama Blanca\", una aparición que, según los testigos, recorría las plantas del hospital cuando este ya estaba en semi-abandono. También se reportaron sonidos de camillas metálicas arrastrándose y luces que se encendían en plantas donde no había suministro eléctrico. Es un sitio con una carga histórica muy pesada, ya que durante décadas fue el hospital de referencia de la provincia y acumuló muchísimas historias de dolor y muerte que parecen haber dejado una huella residual en el terreno",
    "video": ""
  },
  {
    "name": "Sanatorio de la Alfaguara (Granada)",
    "lat": 37.26474158425875,
    "lng": -3.5186122976350034,
    "description": "Este lugar es uno de los epicentros del misterio en Andalucía oriental. Fue fundado por Bertha Wilhelmi a principios del siglo XX para tratar a enfermos de tuberculosis, aprovechando el aire puro de la sierra. Tras su cierre y abandono, las ruinas han sido escenario de numerosas investigaciones paranormales.",
    "video": ""
  },
  {
    "name": "Tablate (Granada)",
    "lat": 36.920351065504875,
    "lng": -3.524640779937829,
    "description": "Es un lugar de referencia para la obtención de psicofonías. Los investigadores suelen centrarse en la antigua iglesia (donde se dice que se escuchan rezos y lamentos) y en las casas en ruinas. Además, existe la leyenda de que en las noches cerradas se puede oír el eco de los cascos de caballos y el entrechocar de espadas, rememorando las batallas que allí ocurrieron. El silencio del despoblado, roto solo por el viento que corre por el barranco, crea una sensación de vigilancia constante que muchos visitantes reportan.",
    "video": ""
  },
  {
    "name": "Castillo de Almodóvar del Río (Córdoba)",
    "lat": 37.80743696807034,
    "lng": -5.023838328836333,
    "description": "La leyenda cuenta que el espíritu de la Princesa Zaida aparece cada 28 de marzo (aniversario de la muerte de su amado Fath-Al-Mamun) en la Torre del Homenaje. Los testimonios hablan de una figura blanca que suspira y espera mirando hacia el horizonte. Investigadores han visitado el lugar buscando registros de estas apariciones y psicofonías en las zonas más antiguas de la fortaleza.",
    "video": ""
  },
  {
    "name": "Monasterio de Montesión (Cazorla, Jaén)",
    "lat": 37.891849764579185,
    "lng": -3.0135321865090003,
    "description": "En los últimos años ha cobrado fama en círculos de investigación por el avistamiento de esferas de luz (orbes) en los alrededores y la obtención de psicofonías en su antigua cripta y en las zonas de oración. El aislamiento acústico de la zona es casi total, lo que facilita mucho la grabación de registros limpios.",
    "video": ""
  }
]
